Repository: kanboard-ng/gettext-locale
Catalog: */LC_MESSAGES/%filename%.po
Languages: es_es, id_id, uk_ua

source: Plugins
id_id: Plugin
uk_ua: Плагіни

source: Plugin Problems
es_es: Problemas con los plugins
id_id: Masalah Plugin
uk_ua: Проблеми з плагінами

source: Unable to open plugin archive
es_es: No se puede abrir el archivo del plugin
id_id: Tidak dapat membuka arsip plugin
uk_ua: Не вдається відкрити архів плагіна

source: Unable to extract plugin archive.
es_es: No se puede extraer el archivo del plugin.
id_id: Tidak dapat mengekstrak arsip plugin.
uk_ua: Не вдалося розпакувати архів плагіна.

source: Plugin installed successfully
es_es: Plugin instalado correctamente
id_id: Plugin berhasil diinstal
uk_ua: Плагін успішно встановлено

source: Plugin archive file not found
es_es: No se ha encontrado el archivo del plugin
id_id: File arsip plugin tidak ditemukan
uk_ua: Файл архіву плагіна не знайдено

source: Plugin Info
es_es: Información del plugin
id_id: Info Plugin
uk_ua: Інформація про плагін

source: Manual Plugins
es_es: Plugins manuales
id_id: Plugin Manual
uk_ua: Ручні плагіни

source: Plugin directory not found.
es_es: No se ha encontrado el directorio de plugins.
id_id: Direktori plugin tidak ditemukan.
uk_ua: Каталог плагінів не знайдено.

source: File Plugin.php could not get extracted.
es_es: No se pudo extraer el archivo Plugin.php.
id_id: File Plugin.php tidak bisa diekstrak.
uk_ua: Файл Plugin.php не вдалося витягти.

source: The plugin name was not found.
es_es: No se ha encontrado el nombre del plugin.
id_id: Nama plugin tidak ditemukan.
uk_ua: Назву плагіна не знайдено.

source: less than a minute ago
es_es: hace menos de un minuto
id_id: kurang dari satu menit yang lalu
uk_ua: менше хвилини тому

source: around %d minutes ago
es_es: hace unos %d minutos
id_id: sekitar %d menit yang lalu
uk_ua: близько %d хвилин тому

source: around %d hours ago
es_es: hace alrededor de %d horas
id_id: sekitar %d jam yang lalu
uk_ua: близько %d годин тому

source: around %d days ago
es_es: alrededor de %d hace días
id_id: sekitar %d hari yang lalu
uk_ua: близько %d днів тому

source: around %d weeks ago
es_es: alrededor de %d hace semanas
id_id: sekitar %d minggu yang lalu
uk_ua: близько %d тижнів тому

source: around %d months ago
es_es: alrededor de %d hace meses
id_id: sekitar %d bulan yang lalu
uk_ua: близько %d місяців тому

source: over a year ago
es_es: hace más de un año
id_id: lebih dari setahun yang lalu
uk_ua: більше року тому

source: over %d years ago
es_es: hace más de %d años
id_id: lebih dari %d tahun yang lalu
uk_ua: понад %d років тому

source: Not Available
es_es: No disponible
id_id: Tidak tersedia
uk_ua: Недоступно

source: Replace the Installed Plugins section with a whole new interface. Plugin Manager provides both users and developers with an improved comprehensive layout displaying a new section for troubleshooting plugins with a new plugin structure breakdown for each plugin. Install plugins direct from the Plugin Directory or explore new upcoming or untested features from manual plugins.
es_es: Sustituya la sección de plugins instalados por una interfaz totalmente nueva. El Gestor de plugins proporciona tanto a los usuarios como a los desarrolladores un diseño integral mejorado que muestra una nueva sección para la solución de problemas de los plugins con un nuevo desglose de la estructura de cada plugin. Instale los plugins directamente desde el directorio de plugins o explore las nuevas funciones próximas o no probadas de los plugins manuales.
id_id: Mengganti bagian Plugin yang Terpasang dengan antarmuka yang sama sekali baru. Plugin Manager menyediakan tata letak komprehensif yang lebih baik bagi pengguna dan pengembang yang menampilkan bagian baru untuk memecahkan masalah plugin dengan perincian struktur plugin baru untuk setiap plugin. Instal plugin langsung dari Direktori Plugin atau jelajahi fitur baru yang akan datang atau yang belum teruji dari plugin manual.
uk_ua: Замінити розділ "Встановлені плагіни" на абсолютно новий інтерфейс. Диспетчер плагінів надає користувачам і розробникам покращений комплексний макет з новим розділом для усунення несправностей плагінів і новою структурою плагінів для кожного плагіна. Встановлюйте плагіни безпосередньо з каталогу плагінів або досліджуйте нові майбутні або неперевірені функції з ручних плагінів.

source: Plugin Manager
es_es: Gestor de plugins
id_id: Manajer Plugin
uk_ua: Менеджер плагінів

source: This plugin contains database changes
es_es: Este plugin contiene cambios en la base de datos
id_id: Plugin ini berisi perubahan basis data
uk_ua: Цей плагін містить зміни в базі даних

source: This plugin makes changes to your database, usually by adding more tables. Read more about the possible effects of this plugin.
es_es: Este plugin realiza cambios en su base de datos, normalmente añadiendo más tablas. Lea más sobre los posibles efectos de este plugin.
id_id: Plugin ini membuat perubahan pada database Anda, biasanya dengan menambahkan lebih banyak tabel. Baca lebih lanjut tentang efek yang mungkin terjadi pada plugin ini.
uk_ua: Цей плагін вносить зміни до вашої бази даних, зазвичай шляхом додавання нових таблиць. Дізнайтеся більше про можливі наслідки використання цього плагіна.

source: Learn more
es_es: Saber más
id_id: Pelajari lebih lanjut
uk_ua: Дізнайтеся більше

source: Go to Plugin Problems
es_es: Ir a Problemas con los plugins
id_id: Buka Masalah Plugin
uk_ua: Перейдіть до розділу Проблеми з плагінами

source: Last Updated
es_es: Última actualización
id_id: Terakhir diperbarui
uk_ua: Останнє оновлення

source: The last updated date helps you decide whether a plugin is actively developed and is appropriate for your use case.
es_es: La fecha de la última actualización le ayuda a decidir si un plugin se desarrolla activamente y es adecuado para su caso de uso.
id_id: Tanggal terakhir yang diperbarui membantu Anda memutuskan apakah sebuah plugin dikembangkan secara aktif dan sesuai untuk kasus penggunaan Anda.
uk_ua: Дата останнього оновлення допоможе вам вирішити, чи активно розробляється плагін і чи підходить він для вашого випадку використання.

source: Plugin Manager will highlight the last updated date based on the date specified by the plugin developer in the Plugins Directory.
es_es: El Gestor de Plugins resaltará la fecha de la última actualización basándose en la fecha especificada por el desarrollador del plugin en el Directorio de Plugins.
id_id: Pengelola Plugin akan menyoroti tanggal terakhir yang diperbarui berdasarkan tanggal yang ditentukan oleh pengembang plugin di Direktori Plugin.
uk_ua: Диспетчер плагінів виділить дату останнього оновлення на основі дати, вказаної розробником плагіна у каталозі плагінів.

source: Active
es_es: Activo
id_id: Aktif
uk_ua: Активний

source: Up to 1 year
es_es: Hasta 1 año
id_id: Hingga 1 tahun
uk_ua: До 1 року

source: Stale
es_es: Rancio
id_id: Basi
uk_ua: Несвіжий.

source: 1 - 2 years
es_es: 1 - 2 años
id_id: 1 - 2 tahun
uk_ua: 1 - 2 роки

source: Archived
es_es: Archivado
id_id: Diarsipkan
uk_ua: Архівовано

source: Over 2 years
es_es: Más de 2 años
id_id: Lebih dari 2 tahun
uk_ua: Понад 2 роки

source: Plugin Structure
es_es: Estructura del plugin
id_id: Struktur Plugin
uk_ua: Структура плагіна

source: The building blocks of a plugin help define it to complete a structure which works with your application.
es_es: Los bloques de construcción de un plugin ayudan a definirlo para completar una estructura que funcione con su aplicación.
id_id: Blok bangunan dari sebuah plugin membantu mendefinisikannya untuk melengkapi struktur yang bekerja dengan aplikasi Anda.
uk_ua: Будівельні блоки плагіна допомагають визначити його, щоб завершити структуру, яка працює з вашим додатком.

source: Go to Plugin Information
es_es: Ir a Información del plugin
id_id: Buka Informasi Plugin
uk_ua: Перейдіть до інформації про плагін

source: Plugin Types
es_es: Tipos de plugins
id_id: Jenis Plugin
uk_ua: Типи плагінів

source: Plugins fall into one of 5 types of categories
es_es: Los plugins se dividen en 5 tipos de categorías
id_id: Plugin termasuk dalam salah satu dari 5 jenis kategori
uk_ua: Плагіни відносяться до однієї з 5 типів категорій

source: Plugin Information
es_es: Información del plugin
id_id: Informasi Plugin
uk_ua: Інформація про плагін

source: Types of Plugins
es_es: Tipos de plugins
id_id: Jenis-jenis Plugin
uk_ua: Типи плагінів

source: All plugins do the same basic job of extending the features of the application. Different functions require different ways of coding which is why all plugins fall into one of the types below.
es_es: Todos los plugins realizan la misma tarea básica de ampliar las funciones de la aplicación. Diferentes funciones requieren diferentes formas de codificación, por lo que todos los plugins se clasifican en uno de los tipos siguientes.
id_id: Semua plugin melakukan pekerjaan dasar yang sama untuk memperluas fitur aplikasi. Fungsi yang berbeda memerlukan cara pengkodean yang berbeda, itulah sebabnya semua plugin masuk ke dalam salah satu jenis di bawah ini.
uk_ua: Всі плагіни виконують одну і ту ж основну роботу - розширюють можливості програми. Різні функції вимагають різних способів кодування, тому всі плагіни відносяться до одного з наведених нижче типів.

source: General Plugin
es_es: Plugin general
id_id: Plugin Umum
uk_ua: Загальний плагін

source: A plugin of any type but with no automatic actions
es_es: Un plugin de cualquier tipo pero sin acciones automáticas
id_id: Plugin jenis apa pun tetapi tanpa tindakan otomatis
uk_ua: Плагін будь-якого типу, але без автоматичних дій

source: Action Plugin
es_es: Plugin de acción
id_id: Plugin Tindakan
uk_ua: Плагін дії

source: A plugin for automatic actions only
es_es: Un plugin sólo para acciones automáticas
id_id: Plugin untuk tindakan otomatis saja
uk_ua: Плагін лише для автоматичних дій

source: Theme Plugin
es_es: Plugin temático
id_id: Plugin Tema
uk_ua: Тематичний плагін

source: A plugin for theming and styling of the interface
es_es: Un plugin para la tematización y estilización de la interfaz
id_id: Plugin untuk tema dan gaya antarmuka
uk_ua: Плагін для тематизації та стилізації інтерфейсу

source: Connector Plugin
es_es: Conector Plugin
id_id: Plugin Konektor
uk_ua: Плагін з'єднувача

source: A plugin connecting to third party services - may contain automatic actions
es_es: Un plugin que se conecta a servicios de terceros - puede contener acciones automáticas
id_id: Plugin yang terhubung ke layanan pihak ketiga - mungkin berisi tindakan otomatis
uk_ua: Плагін, що підключається до сторонніх сервісів - може містити автоматичні дії

source: Multi Plugin
uk_ua: Багатофункціональний плагін

source: A plugin containing multiple functions and automatic actions or connectors
es_es: Un plugin que contiene múltiples funciones y acciones automáticas o conectores
id_id: Plugin yang berisi beberapa fungsi dan tindakan atau konektor otomatis
uk_ua: Плагін, що містить кілька функцій і автоматичних дій або роз'ємів

source: Other Plugin
es_es: Otro Plugin
id_id: Plugin Lainnya
uk_ua: Інший плагін

source: A plugin which has not been set a plugin type by the developer
es_es: Un plugin al que el desarrollador no ha establecido un tipo de plugin
id_id: Plugin yang belum ditetapkan jenis pluginnya oleh pengembang
uk_ua: Плагін, якому розробник не встановив тип плагіна

source: Plugin types are only shown in the
es_es: Los tipos de plugin sólo se muestran en el
id_id: Jenis plugin hanya ditampilkan di bagian
uk_ua: Типи плагінів показані тільки в розділі

source: Plugin Directory
es_es: Directorio de plugins
id_id: Direktori Plugin
uk_ua: Каталог плагінів

source: The official Plugins Directory has been updated to include extra information for each plugin. This information is set by the developer to indicate the code breakdown of the plugin.
es_es: El directorio oficial de plugins se ha actualizado para incluir información adicional sobre cada plugin. Esta información es establecida por el desarrollador para indicar el desglose del código del plugin.
id_id: Direktori Plugin resmi telah diperbarui untuk menyertakan informasi tambahan untuk setiap plugin. Informasi ini ditetapkan oleh pengembang untuk menunjukkan rincian kode plugin.
uk_ua: Офіційний каталог плагінів було оновлено, щоб включити додаткову інформацію для кожного плагіна. Ця інформація встановлюється розробником, щоб вказати розбивку коду плагіна.

source: Documentation
es_es: Documentación
id_id: Dokumentasi
uk_ua: Документація

source: All plugins should have a readme file in the root of their plugin folder. This icons should show against all plugins.
es_es: Todos los plugins deberían tener un archivo readme en la raíz de su carpeta de plugins. Estos iconos deberían aparecer en todos los plugins.
id_id: Semua plugin seharusnya memiliki file readme di root folder plugin mereka. Ikon ini seharusnya muncul di semua plugin.
uk_ua: Усі плагіни повинні мати файл readme у корені теки з плагінами. Цей значок має відображатися навпроти всіх плагінів.

source: Plugin Homepage
es_es: Página de inicio del plugin
id_id: Beranda Plugin
uk_ua: Домашня сторінка плагіна

source: When links go wrong you should always be able to fallback to the plugin or developer homepage. This icon will show against all plugins which have a homepage set by the developer.
es_es: Cuando los enlaces fallan, siempre debería poder volver a la página de inicio del plugin o del desarrollador. Este icono se mostrará en todos los plugins que tengan una página de inicio establecida por el desarrollador.
id_id: Ketika tautan salah, Anda harus selalu dapat kembali ke beranda plugin atau pengembang. Ikon ini akan muncul pada semua plugin yang memiliki beranda yang ditetapkan oleh pengembang.
uk_ua: Якщо посилання не працюють, ви завжди повинні мати можливість повернутися на домашню сторінку плагіна або розробника. Ця піктограма відображатиметься навпроти всіх плагінів, які мають домашню сторінку, встановлену розробником.

source: Database Changes
es_es: Cambios en la base de datos
id_id: Perubahan Basis Data
uk_ua: Зміни в базі даних

source: If a plugin is known to alter your database, this icon will show. Altering your database usually includes adding or modifying existing database tables.
es_es: Si se sabe que un plugin altera su base de datos, aparecerá este icono. Alterar su base de datos suele incluir añadir o modificar tablas de base de datos existentes.
id_id: Jika sebuah plugin diketahui mengubah basis data Anda, ikon ini akan muncul. Mengubah basis data Anda biasanya mencakup penambahan atau modifikasi tabel basis data yang ada.
uk_ua: Якщо відомо, що плагін змінює вашу базу даних, буде показано цю піктограму. Зміна бази даних зазвичай включає додавання або зміну існуючих таблиць бази даних.

source: No database changes are detected when this icon shows.
es_es: No se detectan cambios en la base de datos cuando aparece este icono.
id_id: Tidak ada perubahan basis data yang terdeteksi saat ikon ini muncul.
uk_ua: Коли з'являється ця піктограма, жодних змін у базі даних не виявлено.

source: Overrides
es_es: Anula
id_id: Menimpa
uk_ua: Перевизначення

source: Overrides include template files and models. Both types of files affect how your data is presented to you. This icon will show when core templates or models are replaced with specific versions.
es_es: Las anulaciones incluyen archivos de plantilla y modelos. Ambos tipos de archivos afectan al modo en que se le presentan los datos. Este icono se mostrará cuando se sustituyan las plantillas básicas o los modelos por versiones específicas.
id_id: Penggantian mencakup file template dan model. Kedua jenis file ini memengaruhi bagaimana data Anda disajikan kepada Anda. Ikon ini akan muncul ketika templat atau model inti diganti dengan versi tertentu.
uk_ua: До перевизначень відносяться файли шаблонів і моделі. Обидва типи файлів впливають на те, як вам будуть представлені ваші дані. Цей значок з'являється, коли основні шаблони або моделі замінюються на певні версії.

source: No overrides are detected when this icon shows.
es_es: No se detectan anulaciones cuando aparece este icono.
id_id: Tidak ada penggantian yang terdeteksi ketika ikon ini muncul.
uk_ua: Коли відображається ця піктограма, перевизначень не виявлено.

source: Hooks
es_es: Ganchos
id_id: Kait
uk_ua: Гачки

source: Hooks are files which attach to existing templates or core functions. Hooks do not alter any core structure but add to it.
es_es: Los ganchos son archivos que se adjuntan a plantillas o funciones del núcleo existentes. Los ganchos no alteran ninguna estructura del núcleo, sino que se añaden a él.
id_id: Hooks adalah file yang dilampirkan ke template atau fungsi inti yang sudah ada. Hooks tidak mengubah struktur inti apa pun, tetapi menambahkannya.
uk_ua: Хуки - це файли, які приєднуються до існуючих шаблонів або основних функцій. Хуки не змінюють структуру ядра, а лише доповнюють її.

source: No hooks are detected when this icon shows.
es_es: No se detectan ganchos cuando aparece este icono.
id_id: Tidak ada kait yang terdeteksi ketika ikon ini muncul.
uk_ua: Коли з'являється ця піктограма, не виявлено жодних зачепів.

source: Plugins are extensions to your application. They do not take over your application, they just alter the application's performance or output. Use this page as a quick reference to problems which may be caused by a recent plugin installation.
es_es: Los plugins son extensiones de su aplicación. No se apoderan de su aplicación, sólo alteran su rendimiento o salida. Utilice esta página como referencia rápida de los problemas que puede causar una instalación reciente de un plugin.
id_id: Plugin adalah ekstensi untuk aplikasi Anda. Plugin tidak mengambil alih aplikasi Anda, namun hanya mengubah kinerja atau keluaran aplikasi. Gunakan halaman ini sebagai referensi cepat untuk masalah yang mungkin disebabkan oleh instalasi plugin terbaru.
uk_ua: Плагіни - це розширення вашої програми. Вони не замінюють вашу програму, а лише змінюють її продуктивність або результати роботи. Використовуйте цю сторінку як швидкий довідник щодо проблем, які можуть бути спричинені нещодавнім встановленням плагіна.

source: Check the overrides
es_es: Compruebe las anulaciones
id_id: Periksa penggantian
uk_ua: Перевірте перевизначення

source: Look for templates
es_es: Buscar plantillas
id_id: Cari templat
uk_ua: Шукайте шаблони

source: Look for models in
es_es: Busque modelos en
id_id: Cari model di
uk_ua: Шукайте моделей в

source: Overriding templates and models are the most common way to affect the way your application functions. It can be possible that a particular template could be conflicting with another plugin overriding the same template. It is also possible that a certain model is being used by another plugin. For any plugin that is not working or causing issues, this is the area to look into first.
es_es: Sobrescribir plantillas y modelos es la forma más común de afectar al funcionamiento de su aplicación. Es posible que una determinada plantilla entre en conflicto con otro plugin que sobrescriba la misma plantilla. También es posible que un determinado modelo esté siendo utilizado por otro plugin. Para cualquier plugin que no esté funcionando o causando problemas, esta es el área a mirar en primer lugar.
id_id: Menimpa template dan model adalah cara yang paling umum untuk memengaruhi cara kerja aplikasi Anda. Ada kemungkinan bahwa template tertentu dapat bertentangan dengan plugin lain yang menimpa template yang sama. Mungkin juga model tertentu sedang digunakan oleh plugin lain. Untuk setiap plugin yang tidak berfungsi atau menyebabkan masalah, ini adalah area yang harus diperiksa terlebih dahulu.
uk_ua: Перевизначення шаблонів і моделей - найпоширеніший спосіб вплинути на роботу програми. Може статися так, що певний шаблон конфліктує з іншим плагіном, який перевизначає той самий шаблон. Також можливо, що певна модель використовується іншим плагіном. Якщо якийсь плагін не працює або викликає проблеми, в першу чергу слід звернути увагу саме на цю область.

source: Check the application setup
es_es: Compruebe la configuración de la aplicación
id_id: Periksa pengaturan aplikasi
uk_ua: Перевірте налаштування програми

source: Check your folder permissions
es_es: Compruebe los permisos de sus carpetas
id_id: Periksa izin folder Anda
uk_ua: Перевірте права доступу до папки

source: Check server logs
es_es: Compruebe los registros del servidor
id_id: Memeriksa log server
uk_ua: Перевірте журнали сервера

source: Check the browser console for any blocked files
es_es: Compruebe en la consola del navegador si hay algún archivo bloqueado
id_id: Periksa konsol browser untuk mengetahui adanya file yang diblokir
uk_ua: Перевірте консоль браузера на наявність заблокованих файлів

source: All information related to your setup can be easily found through the
es_es: Toda la información relacionada con su configuración se puede encontrar fácilmente a través del
id_id: Semua informasi yang terkait dengan pengaturan Anda dapat dengan mudah ditemukan melalui
uk_ua: Всю інформацію, пов'язану з вашим налаштуванням, можна легко знайти в розділі

source: Technical Information
es_es: Información técnica
id_id: Informasi Teknis
uk_ua: Технічна інформація

source: page.
es_es: página.
id_id: halaman.
uk_ua: сторінка.

source: Check the database
es_es: Compruebe la base de datos
id_id: Memeriksa basis data
uk_ua: Перевірте базу даних

source: Check that your database contains data
es_es: Compruebe que su base de datos contiene datos
id_id: Periksa apakah basis data Anda berisi data
uk_ua: Перевірте, чи містить ваша база даних дані

source: Check the database tables
es_es: Compruebe las tablas de la base de datos
id_id: Memeriksa tabel basis data
uk_ua: Перевірте таблиці бази даних

source: Plugin database tables are not automatically deleted when a plugin is uninstalled
es_es: Las tablas de la base de datos de plugins no se borran automáticamente cuando se desinstala un plugin
id_id: Tabel basis data plugin tidak dihapus secara otomatis saat plugin dihapus instalasinya
uk_ua: Таблиці бази даних плагінів не видаляються автоматично при видаленні плагіна

source: In the Plugin Manager, all plugins are identified if they contain potential database changes. This is your indication to check for extra tables in the plugin's name. If you decide to remove the plugin which causes you issues, the default the tables in the database will remain. You will need to carefully delete them according to your setup.
es_es: En el Gestor de plugins, todos los plugins se identifican si contienen posibles cambios en la base de datos. Esta es su indicación para comprobar si hay tablas adicionales en el nombre del plugin. Si decide eliminar el plugin que le causa problemas, por defecto las tablas de la base de datos permanecerán. Tendrá que eliminarlas cuidadosamente según su configuración.
id_id: Di Manajer Plugin, semua plugin diidentifikasi jika mengandung potensi perubahan basis data. Ini merupakan indikasi Anda untuk memeriksa tabel tambahan pada nama plugin. Jika Anda memutuskan untuk menghapus plugin yang menyebabkan masalah, tabel-tabel dalam basis data akan tetap ada. Anda harus menghapusnya dengan hati-hati sesuai dengan pengaturan Anda.
uk_ua: У Диспетчері плагінів усі плагіни визначаються, якщо вони містять потенційні зміни в базі даних. Це ваша вказівка перевірити наявність додаткових таблиць у назві плагіна. Якщо ви вирішите видалити плагін, який викликає у вас проблеми, за замовчуванням таблиці в базі даних залишаться. Вам потрібно буде обережно видалити їх відповідно до ваших налаштувань.

source: Plugins which affect the database also register into the
es_es: Los plugins que afectan a la base de datos también se registran en el
id_id: Plugin yang mempengaruhi database juga mendaftar ke dalam
uk_ua: Плагіни, які впливають на базу даних, також реєструються в
