Repository: kanboard-ng/gettext-locale
Catalog: */LC_MESSAGES/%filename%.po
Languages: es_es, id_id, uk_ua

source: table. If uninstalling a plugin, you would need to delete the associated plugin entry here too besides just the specific plugin related tables.
es_es: tabla. Si desinstala un plugin, tendría que borrar aquí también la entrada del plugin asociado, además de las tablas específicas relacionadas con el plugin.
id_id: tabel. Jika menghapus instalan plugin, Anda perlu menghapus entri plugin yang terkait di sini juga, selain dari tabel-tabel yang terkait dengan plugin tertentu.
uk_ua: таблиця. Якщо ви видаляєте плагін, вам також потрібно буде видалити пов'язані з ним записи тут, окрім таблиць, пов'язаних з конкретними плагінами.

source: If everything fails
es_es: Si todo falla
id_id: Jika semuanya gagal
uk_ua: Якщо все не вдасться

source: Delete the folder for the plugin. It is highly likely that the last updated folder will be the offending plugin.
es_es: Borre la carpeta del plugin. Es muy probable que la última carpeta actualizada sea el plugin infractor.
id_id: Hapus folder untuk plugin tersebut. Kemungkinan besar folder yang terakhir diperbarui adalah plugin yang bermasalah.
uk_ua: Видаліть папку з плагіном. Дуже ймовірно, що остання оновлена тека буде плагіном-порушником.

source: Delete the offending plugin. If you dont know which plugin is causing your issue, check the
es_es: Elimine el plugin infractor. Si no sabe qué plugin está causando su problema, compruebe el
id_id: Hapus plugin yang bermasalah. Jika Anda tidak tahu plugin mana yang menyebabkan masalah Anda, periksa halaman
uk_ua: Видаліть плагін-порушник. Якщо ви не знаєте, який саме плагін спричиняє вашу проблему, перевірте розділ

source: folder. Each folder represents each plugin in the same name.
es_es: carpeta. Cada carpeta representa cada plugin con el mismo nombre.
id_id: folder. Setiap folder mewakili setiap plugin dengan nama yang sama.
uk_ua: теку. Кожна тека представляє кожен плагін з такою самою назвою.

source: Further Reading
es_es: Lecturas complementarias
id_id: Bacaan Lebih Lanjut
uk_ua: Читати далі

source: About Application
es_es: Acerca de la solicitud
id_id: Tentang Aplikasi
uk_ua: Про програму

source: Kanboard Forum
es_es: Foro Kanboard
id_id: Forum Kanboard
uk_ua: Форум Kanboard

source: Contributing
es_es: Contribución
id_id: Berkontribusi
uk_ua: Внесок

source: Developing Plugins
es_es: Desarrollo de plugins
id_id: Mengembangkan Plugin
uk_ua: Розробка плагінів

source: Source Code
es_es: Código fuente
id_id: Kode Sumber
uk_ua: Вихідний код

source: Kanboard Plugins
es_es: Plugins Kanboard
id_id: Plugin Kanboard
uk_ua: Плагіни для Kanboard

source: Your application instance is not configured to install plugins from the user interface.
es_es: Su instancia de aplicación no está configurada para instalar plugins desde la interfaz de usuario.
id_id: Instance aplikasi Anda tidak dikonfigurasi untuk menginstal plugin dari antarmuka pengguna.
uk_ua: Ваш екземпляр програми не налаштовано на встановлення плагінів з інтерфейсу користувача.

source: There is no plugin available.
es_es: No hay ningún plugin disponible.
id_id: Tidak ada plugin yang tersedia.
uk_ua: Плагін не доступний.

source: Available Plugins
es_es: Plugins disponibles
id_id: Plugin yang Tersedia
uk_ua: Доступні плагіни

source: Directory Source
es_es: Fuente del directorio
id_id: Sumber Direktori
uk_ua: Джерело каталогу

source: Your Application Version
es_es: Versión de su aplicación
id_id: Versi Aplikasi Anda
uk_ua: Ваша версія програми

source: Currently Installed
es_es: Actualmente instalado
id_id: Saat Ini Terpasang
uk_ua: Наразі встановлено

source: Opens in a new window
es_es: Se abre en una nueva ventana
id_id: Terbuka di jendela baru
uk_ua: Відкривається в новому вікні

source: Official Plugin Directory
es_es: Directorio oficial de plugins
id_id: Direktori Plugin Resmi
uk_ua: Офіційний каталог плагінів

source: Custom Directory
es_es: Directorio personalizado
id_id: Direktori Khusus
uk_ua: Користувацький каталог

source: Filter Available Plugins
es_es: Filtrar plugins disponibles
id_id: Filter Plugin yang Tersedia
uk_ua: Фільтрувати доступні плагіни

source: Search for plugin...
es_es: Buscar plugin...
id_id: Cari plugin...
uk_ua: Пошук плагіна...

source: Search available plugins
es_es: Buscar plugins disponibles
id_id: Cari plugin yang tersedia
uk_ua: Пошук доступних плагінів

source: General
id_id: Umum
uk_ua: Генерал

source: Automatic Actions
es_es: Acciones automáticas
id_id: Tindakan Otomatis
uk_ua: Автоматичні дії

source: Actions
es_es: Acciones
id_id: Tindakan
uk_ua: Дії

source: Themes
es_es: Temas
id_id: Tema
uk_ua: Теми

source: Connectors
es_es: Conectores
id_id: Konektor
uk_ua: Роз'єми

source: Others
es_es: Otros
id_id: Lainnya
uk_ua: Інші

source: Directory Last Updated
es_es: Última actualización del directorio
id_id: Direktori Terakhir Diperbaharui
uk_ua: Останнє оновлення каталогу

source: Go to the bottom of the page
es_es: Ir al final de la página
id_id: Pergi ke bagian bawah halaman
uk_ua: Перейдіть до нижньої частини сторінки

source: Bottom
es_es: Fondo
id_id: Bawah
uk_ua: Дно.

source: Plugin Author(s)
es_es: Autor(es) del plugin
id_id: Penulis Plugin
uk_ua: Автор(и) плагіна

source: License
es_es: Licencia
id_id: Lisensi
uk_ua: Ліцензія

source: Status
es_es: Estado
uk_ua: Статус

source: Plugin Version
es_es: Versión del plugin
id_id: Versi Plugin
uk_ua: Версія плагіна

source: Updated plugin version available
es_es: Versión actualizada del plugin disponible
id_id: Tersedia versi plugin yang diperbarui
uk_ua: Доступна оновлена версія плагіна

source: Unable to detect the last time this plugin was updated or a version was released
es_es: No se ha podido detectar la última vez que se actualizó este plugin o se lanzó una versión
id_id: Tidak dapat mendeteksi kapan terakhir kali plugin ini diperbarui atau sebuah versi dirilis
uk_ua: Не вдалося визначити, коли востаннє було оновлено або випущено нову версію цього плагіна

source: Not Specified
es_es: No especificado
id_id: Tidak Ditentukan
uk_ua: Не вказано

source: View Readme
es_es: Ver Léame
id_id: Lihat Readme
uk_ua: Переглянути Readme

source: This plugin contains no database changes
es_es: Este plugin no contiene cambios en la base de datos
id_id: Plugin ini tidak mengandung perubahan basis data
uk_ua: Цей плагін не змінює базу даних

source: This plugin has not specified any database changes
es_es: Este plugin no ha especificado ningún cambio en la base de datos
id_id: Plugin ini tidak menentukan perubahan basis data apa pun
uk_ua: Цей плагін не визначив жодних змін у базі даних

source: This plugin overrides certain templates or models
es_es: Este plugin anula ciertas plantillas o modelos
id_id: Plugin ini mengganti templat atau model tertentu
uk_ua: Цей плагін перевизначає певні шаблони або моделі

source: This plugin does not override any templates or models
es_es: Este plugin no anula ninguna plantilla o modelo
id_id: Plugin ini tidak mengganti templat atau model apa pun
uk_ua: Цей плагін не замінює жодних шаблонів або моделей

source: This plugin has not specified any template or model overrides
es_es: Este plugin no ha especificado ninguna sobreescritura de plantilla o modelo
id_id: Plugin ini belum menentukan template atau model apa pun yang diganti
uk_ua: У цьому плагіні не визначено перевизначень шаблонів або моделей

source: This plugin contains hooks
es_es: Este plugin contiene ganchos
id_id: Plugin ini berisi pengait
uk_ua: Цей плагін містить хуки

source: This plugin does not contain any hooks
es_es: Este plugin no contiene ningún gancho
id_id: Plugin ini tidak mengandung pengait apa pun
uk_ua: Цей плагін не містить хуків

source: This plugin has not specified any hooks
es_es: Este plugin no ha especificado ningún gancho
id_id: Plugin ini belum menentukan pengait apa pun
uk_ua: Для цього плагіна не визначено жодних хуків

source: Install
es_es: Instale
id_id: Memasang
uk_ua: Встановити

source: Install this plugin
es_es: Instale este plugin
id_id: Instal plugin ini
uk_ua: Встановіть цей плагін

source: Update
es_es: Actualización
id_id: Memperbarui
uk_ua: Оновлення

source: Update this plugin
es_es: Actualizar este plugin
id_id: Perbarui plugin ini
uk_ua: Оновлення цього плагіна

source: Up to date
es_es: Al día
id_id: Terbaru
uk_ua: Актуально

source: View in Plugin Manager
es_es: Ver en Gestor de plugins
id_id: Lihat di Pengelola Plugin
uk_ua: Перегляд у Диспетчері плагінів

source: Not available
es_es: No disponible
id_id: Tidak tersedia
uk_ua: Немає в наявності

source: Go to the top of the page
es_es: Ir a la parte superior de la página
id_id: Pergi ke bagian atas halaman
uk_ua: Перейдіть на початок сторінки

source: Top
id_id: Atas
uk_ua: Верхня частина

source: Install Manual Plugin
es_es: Instalación manual del plugin
id_id: Instal Plugin Manual
uk_ua: Встановлення плагіна вручну

source: Choose to install from a local archive (.zip) file or a remote location
es_es: Elija instalar desde un archivo local (.zip) o desde una ubicación remota
id_id: Pilih untuk menginstal dari file arsip lokal (.zip) atau lokasi yang jauh
uk_ua: Виберіть встановлення з локального архіву (.zip) або віддаленого місця

source: From File
es_es: De archivo
id_id: Dari File
uk_ua: З файлу

source: From URL
es_es: Desde URL
id_id: Dari URL
uk_ua: З URL

source: Warning
es_es: Advertencia
id_id: Peringatan
uk_ua: Попередження

source: Use these plugins with great caution and check their functionality with the plugin developer before installing
es_es: Utilice estos plugins con mucha precaución y compruebe su funcionalidad con el desarrollador del plugin antes de instalarlo
id_id: Gunakan plugin ini dengan sangat hati-hati dan periksa fungsionalitasnya dengan pengembang plugin sebelum menginstal
uk_ua: Використовуйте ці плагіни з великою обережністю та перевіряйте їхню функціональність у розробника плагіна перед встановленням

source: Download Plugin
es_es: Descargar Plugin
id_id: Unduh Plugin
uk_ua: Завантажити плагін

source: Download
es_es: Descargar
id_id: Unduh
uk_ua: Завантажити

source: Copy download link
es_es: Copiar enlace de descarga
id_id: Salin tautan unduhan
uk_ua: Скопіюйте посилання для завантаження

source: Copy to Clipboard
es_es: Copiar al portapapeles
id_id: Menyalin ke Papan Klip
uk_ua: Скопіювати в буфер обміну

source: This plugin is for developers
es_es: Este plugin es para desarrolladores
id_id: Plugin ini untuk pengembang
uk_ua: Цей плагін призначений для розробників

source: This plugin is for translators and developers
es_es: Este plugin es para traductores y desarrolladores
id_id: Plugin ini untuk penerjemah dan pengembang
uk_ua: Цей плагін призначений для перекладачів і розробників

source: This plugin may not be completely functional. Always check the homepage for recent developments as the download link may not show the latest version.
es_es: Este plugin puede no ser completamente funcional. Compruebe siempre la página de inicio para ver las últimas novedades, ya que es posible que el enlace de descarga no muestre la última versión.
id_id: Plugin ini mungkin tidak sepenuhnya berfungsi. Selalu periksa beranda untuk mengetahui perkembangan terbaru karena tautan unduhan mungkin tidak menampilkan versi terbaru.
uk_ua: Цей плагін може бути не повністю функціональним. Завжди перевіряйте домашню сторінку на наявність останніх змін, оскільки посилання для завантаження може не відображати останню версію.

source: There are no manual plugins listed at the moment
es_es: No hay plugins manuales en la lista por el momento
id_id: Tidak ada plugin manual yang terdaftar saat ini
uk_ua: Наразі немає ручних плагінів у списку

source: Incompatible Plugins
es_es: Plugins incompatibles
id_id: Plugin yang Tidak Kompatibel
uk_ua: Несумісні плагіни

source: Plugins listed as incompatible are based on the application version limit set by the plugin developer. You are using
es_es: Los plugins listados como incompatibles se basan en el límite de versión de la aplicación establecido por el desarrollador del plugin. Está utilizando
id_id: Plugin yang terdaftar sebagai tidak kompatibel didasarkan pada batas versi aplikasi yang ditetapkan oleh pengembang plugin. Anda menggunakan
uk_ua: Плагіни, перелічені як несумісні, базуються на обмеженні версії програми, встановленому розробником плагіна. Ви використовуєте

source: Name
es_es: Nombre
id_id: Nama
uk_ua: Ім'я

source: Author
es_es: Autor
id_id: Penulis
uk_ua: Автор

source: Kanboard Compatibility
es_es: Compatibilidad Kanboard
id_id: Kompatibilitas Kanboard
uk_ua: Сумісність з Kanboard

source: Installed Plugin
es_es: Plugin instalado
id_id: Plugin yang Diinstal
uk_ua: Встановлений плагін

source: Plugin Readme
es_es: Léame del plugin
uk_ua: Readme плагіна

source: Uninstall
es_es: Desinstale
id_id: Copot pemasangan
uk_ua: Видалити

source: Installed
es_es: Instalado
id_id: Terinstal
uk_ua: Встановлено

source: There is no plugin loaded.
es_es: No hay ningún plugin cargado.
id_id: Tidak ada plugin yang dimuat.
uk_ua: Плагін не завантажено.

source: Copy plugin list
es_es: Copiar lista de plugins
id_id: Salin daftar plugin
uk_ua: Скопіювати список плагінів

source: by
es_es: por
id_id: oleh
uk_ua: до

source: Filter Installed Plugins
es_es: Filtrar plugins instalados
id_id: Menyaring Plugin yang Diinstal
uk_ua: Фільтр встановлених плагінів

source: Search for installed plugin...
es_es: Buscar plugin instalado...
id_id: Cari plugin yang terinstal...
uk_ua: Пошук встановленого плагіна...

source: Search installed plugins
es_es: Buscar plugins instalados
id_id: Mencari plugin yang terinstal
uk_ua: Пошук встановлених плагінів

source: You have %s plugins installed
es_es: Tiene instalados los plugins %s
id_id: Anda telah menginstal plugin %s
uk_ua: У вас встановлені плагіни %s

source: and %s incompatible plugin(s)
es_es: y %s plugin(s) incompatibles
id_id: dan %s plugin yang tidak kompatibel
uk_ua: та %s несумісні плагіни

source: Technical Info
es_es: Información técnica
id_id: Info Teknis
uk_ua: Технічна інформація

source: Content Cleaner
es_es: Limpiador de contenidos
id_id: Pembersih Konten
uk_ua: Очищувач вмісту

source: Readme
es_es: Léame
