Repository: kanboard-ng/gettext-locale
Catalog: */LC_MESSAGES/kanboard-ng.po
Languages: ca_es, de_de, el_gr, es_ve, fa_ir, fi_fi, fr_fr, hr_hr, hu_hu, ja_jp, mk_mk, nl_nl, no_no, pt_br, ro_ro, ru_ru, sk_sk, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn

source: Comment added successfully.
ca_es: Comentari afegit amb èxit.
de_de: Kommentar erfolgreich hinzugefügt.
el_gr: Το σχόλιο σας προστέθηκε με επιτυχία.
es_ve: El comentario ha sido añadido correctamente.
fa_ir: نظر با موفقیت افزوده شد
fi_fi: Kommentti lisättiin onnistuneesti.
fr_fr: Commentaire ajouté avec succès.
hr_hr: Komentar je uspješno dodan
hu_hu: A hozzászólás sikeresen hozzáadva.
ja_jp: コメントを追加しました
mk_mk: Коментарот е успешно оставен
nl_nl: Commentaar succesvol toegevoegd.
no_no: Kommentaren er lagt til.
pt_br: Comentário adicionado com sucesso.
ro_ro: Comentariul a fost adăugat
ru_ru: Комментарий успешно добавлен.
sk_sk: Komentár úspešne pridaný.
sr_latn_rs: Komentar uspešno ostavljen
sv_se: Kommentaren har lagts till.
th_th: เพิ่มความคิดเห็นเรียบร้อยแล้ว
tr_tr: Yorum eklendi
uk_ua: Коментар успішно додано.
vi_vn: Bình luận được thêm thành công.

source: Unable to create your comment.
ca_es: No es pot crear el seu comentari.
de_de: Hinzufügen eines Kommentars nicht möglich.
el_gr: Δεν είναι δυνατή η προσθήκη του σχολίου σας.
es_ve: No se puede crear este comentario.
fa_ir: ایجاد نظر شما امکان پذیر نیست
fi_fi: Kommentin lisäys epäonnistui.
fr_fr: Impossible de sauvegarder votre commentaire.
hr_hr: Nije moguće kreiranje komentara
hu_hu: Nem lehet létrehozni a hozzászólást.
ja_jp: コメントの追加に失敗しました
mk_mk: Не може да се создадат коментари
nl_nl: Commentaar toevoegen niet gelukt.
no_no: Din kommentar kunne ikke opprettes.
pt_br: Não é possível criar o seu comentário.
ro_ro: Nu am putut crea comentariul.
ru_ru: Невозможно создать комментарий.
sk_sk: Nemožno vytvoriť komentár.
sr_latn_rs: Nemoguće kreiranje komentara
sv_se: Kommentaren kunde inte laddas upp.
th_th: ไม่สามารถสร้างความคิดเห็น
tr_tr: Yorumunuz oluşturulamadı
uk_ua: Не вдалося створити коментар.
vi_vn: Không thể tạo bình luận của bạn.

source: Comment updated successfully.
ca_es: Comentari actualitzat correctament.
de_de: Kommentar erfolgreich aktualisiert.
el_gr: Το σχόλιο ενημερώθηκε με επιτυχία.
es_ve: El comentario ha sido actualizado correctamente.
fa_ir: نظر با موفقیت بروز رسانی شد.
fi_fi: Kommentti päivitettiin onnistuneesti.
fr_fr: Commentaire mis à jour avec succès.
hr_hr: Komentar je uspješno dopunjen.
hu_hu: A megjegyzés sikeresen frissítve.
ja_jp: コメントを更新しました
mk_mk: Коментарот е успешно ажуриран.
nl_nl: Commentaar succesvol aangepast.
no_no: Kommentar oppdatert.
pt_br: Comentário atualizado com sucesso.
ro_ro: Comentariu actualizat.
ru_ru: Комментарий обновлён.
sk_sk: Komentár úspešne aktualizovaný.
sr_latn_rs: Komentar uspešno ažuriran.
sv_se: Kommentaren har uppdaterats.
th_th: ปรับปรุงความคิดเห็นเรียบร้อยแล้ว
tr_tr: Yorum güncellendi.
uk_ua: Комент успішно оновлено.
vi_vn: Bình luận cập nhật thành công.

source: Unable to update your comment.
ca_es: No es pot actualitzar el seu comentari.
de_de: Aktualisierung des Kommentars nicht möglich.
el_gr: Αδυναμία ενημέρωσης σχολίου.
es_ve: No se puede actualizar este comentario.
fa_ir: بروز رسانی نظر شما امکان پذیر نیست.
fi_fi: Kommentin päivitys epäonnistui.
fr_fr: Impossible de supprimer votre commentaire.
hr_hr: Nije moguće dopuniti komentar.
hu_hu: Nem lehet frissíteni a megjegyzést.
ja_jp: コメントの更新に失敗しました
mk_mk: Ажурирањето на коментарите не успеа.
nl_nl: Commentaar aanpassen niet gelukt.
no_no: Din kommentar kunne ikke oppdateres.
pt_br: Não é possível atualizar o seu comentário.
ro_ro: Nu am putut actualiza comentariul.
ru_ru: Не удалось обновить ваш комментарий.
sk_sk: Nemožno aktualizovať komentár.
sr_latn_rs: Neuspešno ažuriranje komentara.
sv_se: Kunde inte uppdatera din kommentar.
th_th: ไม่สามารถปรับปรุงความคิดเห็นได้
tr_tr: Yorum güncellenemedi.
uk_ua: Не вдалося оновити коментар.
vi_vn: Không thể cập nhật nhận xét của bạn.

source: Remove a comment
ca_es: Retirar un comentari
de_de: Kommentar löschen
el_gr: Διαγραφή σχολίου
es_ve: Eliminar un comentario
fa_ir: حذف یک نظر
fi_fi: Poista kommentti
fr_fr: Supprimer un commentaire
hr_hr: Obriši komentar
hu_hu: Megjegyzés eltávolítása
ja_jp: コメントを削除
mk_mk: Избриши коментар
nl_nl: Commentaar verwijderen
no_no: Fjern en kommentar
pt_br: Remover um comentário
ro_ro: Șterge un comentariu
ru_ru: Удалить комментарий
sk_sk: Odstrániť komentár
sr_latn_rs: Obriši komentar
sv_se: Ta bort en kommentar
th_th: ลบความคิดเห็น
tr_tr: Bir yorumu sil
uk_ua: Видалити коментар
vi_vn: Xóa một bình luận

source: Comment removed successfully.
ca_es: Comentari eliminat correctament.
de_de: Kommentar erfolgreich gelöscht.
el_gr: Το σχόλιο διαγράφτηκε με επιτυχία.
es_ve: El comentario ha sido eliminado correctamente.
fa_ir: نظر با موفقیت حذف شد.
fi_fi: Kommentti poistettiin onnistuneesti.
fr_fr: Commentaire supprimé avec succès.
hr_hr: Komentar je uspješno maknut.
hu_hu: A megjegyzés sikeresen eltávolítva.
ja_jp: コメントを削除しました
mk_mk: Коментарот е успешно избришан.
nl_nl: Commentaar succesvol verwijder.
no_no: Kommentaren ble fjernet.
pt_br: Comentário removido com sucesso.
ro_ro: Comentariul a fost șters.
ru_ru: Комментарий удалён.
sk_sk: Komentár úspešne odstránený.
sr_latn_rs: Komentar je uspešno obrisan.
sv_se: Kommentaren har tagits bort.
th_th: ลบความคิดเห็นเรียบร้อยแล้ว
tr_tr: Yorum silindi.
uk_ua: Коментар успішно видалено.
vi_vn: Đã xóa nhận xét thành công.

source: Unable to remove this comment.
ca_es: No es pot eliminar aquest comentari.
de_de: Löschen des Kommentars nicht möglich.
el_gr: Αδυναμία διαγραφής σχολίου.
es_ve: No se puede eliminar este comentario.
fa_ir: حذف این نظر امکان پذیر نیست.
fi_fi: Kommentin poistaminen epäonnistui.
fr_fr: Impossible de supprimer ce commentaire.
hr_hr: Nije uspjelo brisanje komentara.
hu_hu: Nem lehet eltávolítani a megjegyzést.
ja_jp: コメントの削除に失敗しました
mk_mk: Не успеа да ги избрише коментарите.
nl_nl: Commentaar verwijderen niet gelukt.
no_no: Kommentaren kunne ikke fjernes.
pt_br: Não é possível remover este comentário.
ro_ro: Nu am putut șterge comentariul.
ru_ru: Не удалось удалить этот комментарий.
sk_sk: Nemožno odstrániť tento komentár.
sr_latn_rs: Neuspešno brisanje komentara.
sv_se: Kunde inte ta bort denna kommentar.
th_th: ไม่สามารถลบความคิดเห็นได้
tr_tr: Bu yorum silinemiyor.
uk_ua: Не вдалося видалити коментар.
vi_vn: Không thể xóa nhận xét này.

source: Comment sent by email successfully.
ca_es: Comentar enviat per correu electrònic amb èxit.
de_de: Kommentar wurde erfolgreich per E-Mail gesendet.
el_gr: Σχόλιο που στάλθηκε με email με επιτυχία.
es_ve: Comentario enviado exitosamente por correo electrónico
fa_ir: نظر با موفقیت توسط ایمیل ارسال شد.
fi_fi: Kommentti lähetetty sähköpostitse onnistuneesti.
fr_fr: Commentaire envoyé par email avec succès.
hr_hr: Komentar je uspješno poslan e-mail-om.
hu_hu: A megjegyzés sikeresen elküldve e-mailben.
ja_jp: メールでコメントを送信しました
mk_mk: Коментарот е успешно испратен по е-пошта.
nl_nl: Commentaar verzonden per e-mail met succes.
no_no: Kommentar sendt med e-post.
pt_br: Comentário enviado por e-mail com sucesso.
ro_ro: Comentariul a fost trimis prin e-mail.
ru_ru: Комментарий успешно отправлен по e-mail.
sk_sk: Komentár úspešne odoslaný emailom.
sr_latn_rs: Komentar je uspešno poslat email-om.
sv_se: Kommentar skickad via e-post.
tr_tr: Yorum ePosta ile başarıyla gönderildi.
uk_ua: Коментар успішно надіслано на E-mail.
vi_vn: Thảo luận gửi qua email thành công.

source: Sent by email to "%s" (%s)
de_de: Wurde per E-Mail an [%s] gesendet "%s"
el_gr: Αποστολή μέσω ηλεκτρονικού ταχυδρομείου στη διεύθυνση "%s" (%s)
es_ve: Enviado por correo electrónico a "%s" (%s)
fa_ir: توسط ایمیل ارسال شد به "%s" (%s)
fi_fi: Lähetetty sähköpostitse osoitteeseen "%s" (%s)
fr_fr: Envoyé par email à « %s » (%s)
hr_hr: Poslano na e-mail "%s" (%s)
hu_hu: E-mail küldve neki: "%s" (%s)
ja_jp: %s をメールで送信しました "%s"
mk_mk: Послато е-поштом на "%s" (%s)
nl_nl: Verzonden per e-mail naar "%s" (%s)
no_no: Sendt med e-post til "%s" (%s)
pt_br: Enviar por e-mail para "%s" (%s)
ro_ro: Trimite prin e-mail la "%s" (%s)
ru_ru: Отправлен по e-mail для "%s" (%s)
sk_sk: Poslané emailom „%s” (%s)
sr_latn_rs: Poslato email-om na "%s" (%s)
sv_se: Skickad via e-post till "%s" (%s)
tr_tr: ePostayı gönder "%s" (%s)
uk_ua: Надіслано на E-mail "%s" (%s)
vi_vn: Gửi qua email tới "%s" ( %s)

source: Settings
ca_es: Configuració
de_de: Einstellungen
el_gr: Προτιμήσεις
es_ve: Configuración de preferencias
fa_ir: تنظیمات
fi_fi: Asetukset
fr_fr: Préférences
hr_hr: Postavke
hu_hu: Beállítások
ja_jp: 設定
mk_mk: Поставки
nl_nl: Instellingen
no_no: Innstillinger
pt_br: Configurações
ro_ro: Preferințe
ru_ru: Настройки
sk_sk: Nastavenia
sr_latn_rs: Podešavanja
sv_se: Inställningar
th_th: ตั้งค่า
tr_tr: Ayarlar
uk_ua: Налаштування
vi_vn: Cài đặt

source: About
ca_es: Quant a
de_de: Über
es_ve: Acerca de
fa_ir: درباره
fi_fi: Tietoja
fr_fr: À propos
hr_hr: O programu
hu_hu: Névjegy
ja_jp: 情報
mk_mk: Информации
nl_nl: Over
no_no: Om
pt_br: Sobre
ro_ro: Despre
ru_ru: Информация
sk_sk: O aplikácii
sr_latn_rs: Informacje
sv_se: Om
th_th: เกี่ยวกับ
tr_tr: Hakkında
uk_ua: Про додаток
vi_vn: Về

source: Settings saved successfully.
ca_es: La configuració es va guardar amb èxit.
de_de: Einstellungen erfolgreich gespeichert.
el_gr: Οι προτιμήσεις αποθηκεύθηκαν με επιτυχία.
es_ve: Parámetros guardados correctamente.
fa_ir: تنظیمات با موفقیت ذخیره شدند.
fi_fi: Asetukset tallennettu onnistuneesti.
fr_fr: Paramètres sauvegardés avec succès.
hr_hr: Postavke su uspješno snimljene.
hu_hu: A beállítások sikeresen mentve.
ja_jp: 設定を保存しました
mk_mk: Поставките беа успешно зачувани.
nl_nl: Instellingen succesvol opgeslagen.
no_no: Innstillinger lagret.
pt_br: Configurações salvas com sucesso.
ro_ro: Preferințele au fost salvate.
ru_ru: Параметры успешно сохранены.
sk_sk: Nastavenia úspešne uložené.
sr_latn_rs: Podešavanja uspešno snimljena.
sv_se: Inställningarna har sparats.
th_th: บันทึกการตั้งค่าเรียบร้อยแล้ว
tr_tr: Ayarlar başarıyla kaydedildi.
uk_ua: Налаштування успішно збережено.
vi_vn: Cài đặt đã lưu thành công.

source: Unable to save your settings.
ca_es: No es pot desar la configuració.
de_de: Speichern der Einstellungen nicht möglich.
el_gr: Αδυναμία αποθήκευσης προτιμήσεων.
es_ve: No se pueden guardar sus parámetros.
fa_ir: تنظیمات شما ذخیره نمی شود.
fi_fi: Asetusten tallentaminen epäonnistui.
fr_fr: Impossible de sauvegarder vos réglages.
hr_hr: Nije moguće snimanje postavki.
hu_hu: Nem lehet elmenteni a beállításokat.
ja_jp: 設定の保存に失敗しました
mk_mk: Не може да се зачуваат поставките.
nl_nl: Instellingen opslaan niet gelukt.
no_no: Feil ved lagring av innstillinger.
pt_br: Não é possível salvar suas configurações.
ro_ro: Nu am putut salva preferințele.
ru_ru: Невозможно сохранить параметры.
sk_sk: Nemožno uložiť nastavenia.
sr_latn_rs: Nije mogućue sačuvati podešavanja.
sv_se: Kunde inte spara dina ändringar
th_th: ไม่สามารถบันทึกการตั้งค่าได้
tr_tr: Ayarlarınız kaydedilemedi.
uk_ua: Не вдалося зберегти налаштування.
vi_vn: Không thể lưu cài đặt của bạn.

source: Application settings
ca_es: Configuració de l'aplicació
de_de: Anwendungskonfiguration
el_gr: Παραμετροποίηση εφαρμογής
es_ve: Parámetros de aplicación
fa_ir: تنظیمات برنامه
fi_fi: Ohjelman asetukset
fr_fr: Paramètres de l'application
hr_hr: Postavke aplikacije
hu_hu: Alkalmazás beállításai
ja_jp: アプリケーション設定
mk_mk: Поставки за апликација
nl_nl: Applicatie instellingen
no_no: Applikasjonsinnstillinger
pt_br: Configurações da aplicação
ro_ro: Preferințele aplicației
ru_ru: Настройки приложения
sk_sk: Nastavenia aplikácie
sr_latn_rs: Podešavanja aplikacije
sv_se: Applikationsinställningar
th_th: ตั้งค่าการทำงาน
tr_tr: Uygulama ayarları
uk_ua: Параметри додатку
vi_vn: Cài đặt ứng dụng

source: Email settings
ca_es: Configuració de correu electrònic
de_de: E-Mail Einstellungen
el_gr: Ρυθμίσεις email
es_ve: Ajustes de correo electrónico
fa_ir: تنظیمات پست الکترونیکی
fi_fi: Sähköpostiasetukset
fr_fr: Paramètres des emails
hr_hr: E-mail postavke
hu_hu: E-mail beállítások
ja_jp: メール設定
mk_mk: Поставки за е-пошта
nl_nl: E-mail instellingen
no_no: E-post
pt_br: Configurações de e-mail
ro_ro: Preferințe e-mail
ru_ru: Настройки почты
sk_sk: Nastavenia emailu
sr_latn_rs: Postavke email-a
sv_se: E-postinställningar
tr_tr: E-posta ayarları
uk_ua: Налаштування E-mail
vi_vn: Cài đặt email

source: Project settings
ca_es: Configuració del projecte
de_de: Projekteinstellungen
el_gr: Ρυθμίσεις έργου
es_ve: Configuración del proyecto
fa_ir: تنظیمات پروژه
fi_fi: Projektiasetukset
fr_fr: Paramètres du projet
hr_hr: Postavke projekta
hu_hu: Projekt beállításai
ja_jp: プロジェクト設定
mk_mk: Поставки на проектот
nl_nl: Project instellingen
no_no: Prosjektinnstillinger
pt_br: Configurações dos projetos
ro_ro: Preferințe de proiect
ru_ru: Настройки проекта
sk_sk: Nastavenia projektu
sr_latn_rs: Postavke projekta
sv_se: Projektinställningar
th_th: ตั้งค่าโปรเจค
tr_tr: Proje ayarları
uk_ua: Налаштування проєкту
vi_vn: Cài đặt dự án

source: Board settings
ca_es: Paràmetres del tauler
de_de: Pinnwandeinstellungen
es_ve: Configuraciones del Tablero
fa_ir: تنظیمات برد
fi_fi: Taulun asetukset
fr_fr: Paramètres du tableau
hr_hr: Podešavanje ploče
hu_hu: Tábla beállításai
ja_jp: 基本設定
mk_mk: Прилагодување на панелот
nl_nl: Bord instellingen
no_no: Tavlesiden
pt_br: Configurações do quadro
ro_ro: Preferințe bord
ru_ru: Настройки доски
sk_sk: Nastavenia nástenky
sr_latn_rs: Podešavanje table
sv_se: Inställningar för tavla
th_th: ตั้งค่าบอร์ด
tr_tr: Pano ayarları
uk_ua: Налаштування дошки
vi_vn: Cài đặt Bảng

source: Integrations
ca_es: Integracions
de_de: Integration
el_gr: Ενσωματώσεις
es_ve: Integraciones
fa_ir: تلفیق ها
fi_fi: Integraatiot
fr_fr: Intégrations
hr_hr: Integracije
hu_hu: Integrációk
ja_jp: 連携
mk_mk: Интеграција
nl_nl: Integraties
no_no: Integrasjoner
pt_br: Integrações
ro_ro: Integrări
ru_ru: Интеграции
sk_sk: Integrácie
sr_latn_rs: Integracje
sv_se: Integrationer
th_th: การใช้ร่วมกัน
tr_tr: Entegrasyon
uk_ua: Інтеграції
vi_vn: Tích hợp

source: Webhook settings
ca_es: Configuració web hook
de_de: Webhook-Einstellungen
es_ve: Configuraciones del Webhook
fa_ir: تنظیمات Webhook
fi_fi: Webhookin asetukset
fr_fr: Paramètres pour les webhooks
hr_hr: Webhook postavke
hu_hu: Webhurok beállításai
ja_jp: Webhook の設定
mk_mk: Поставки за Webhook
nl_nl: Webhook instellingen
no_no: Webhook innstillinger
pt_br: Configurações do Webhook
ro_ro: Preferințe webhook
ru_ru: Параметры Webhook
sk_sk: Nastavenia webových hákov
sr_latn_rs: Webhook podešavanja
sv_se: Webhook-inställningar
tr_tr: Webhook ayarları
uk_ua: Параметри webhook
vi_vn: Cài đặt Webhook

source: Database optimization done.
ca_es: Optimització de bases de dades realitza.
de_de: Optimieren der Datenbank abgeschlossen.
el_gr: Η βελτιστοποίηση της βάσης δεδομένων έγινε με επιτυχία.
es_ve: Optimización de la base de datos finalizada.
fa_ir: بهینه سازی پایگاه داده انجام شد.
fi_fi: Tietokannan optimointi suoritettu.
fr_fr: Optimisation de la base de données terminée.
hr_hr: Optimizacija baze je završena.
hu_hu: Az adatbázis optimalizálása kész.
ja_jp: データベースの最適化が終わりました
mk_mk: Оптимизацијата на базата на податоци е завршена.
nl_nl: Database optimaliseren voltooid.
no_no: Databaseoptimalisering er fullført.
pt_br: Otimização do banco de dados concluída.
ro_ro: Optimizarea bazei de date s-a încheiat.
ru_ru: База данных оптимизирована.
sk_sk: Optimalizácia databázy dokončená.
sr_latn_rs: Optimizacija baze je završena.
sv_se: Databasen har optimerats.
th_th: ปรับปรุงฐานข้อมูลเรียบร้อยแล้ว
tr_tr: Veritabanı optimizasyonu tamamlandı.
uk_ua: База даних оптимізована.
vi_vn: Tối ưu hóa cơ sở dữ liệu được thực hiện.

source: Unable to read uploaded file.
ca_es: No es pot llegir el fitxer pujat.
de_de: Die hochgeladene Datei konnte nicht gelesen werden.
el_gr: Αδυναμία ανάγνωσης του ανεβασμένου αρχείου.
es_ve: No se pudo leer el archivo cargado
fa_ir: خواندن فایل بارگذاری شده امکان پذیر نیست.
fi_fi: Ladattua tiedostoa ei pystytä lukemaan.
fr_fr: Impossible de lire le fichier téléversé.
hr_hr: Nije moguće pročitati poslanu datoteku.
hu_hu: Nem lehet beolvasni a feltöltött fájlt.
ja_jp: アップロードされたファイルを読み込めません
mk_mk: Не можам да ја читам поставената датотека.
nl_nl: Kan het geüploade bestand niet lezen.
no_no: Kan ikke lese opplastet fil.
pt_br: Incapaz de ler arquivos enviados.
ro_ro: Nu pot citi fișierul încărcat.
ru_ru: Не удаётся прочитать загруженный файл.
sk_sk: Nemožno čítať nahratý súbor.
sr_latn_rs: Nije moguće pročitati otpremljenu datoteku.
sv_se: Kan inte läsa uppladdad fil.
tr_tr: Yüklenen dosya okunamadı.
uk_ua: Не вдалося прочитати завантажений файл.
vi_vn: Không thể đọc tập tin được tải lên.

source: Database uploaded successfully.
ca_es: Base de dades carregat correctament.
de_de: Die Datenbank wurde erfolgreich hochgeladen.
el_gr: Η βάση δεδομένων μεταφορτώθηκε με επιτυχία.
es_ve: Base de datos cargada exitosamente
fa_ir: پایگاه داده با موفقیت بارگذاری شد.
fi_fi: Tietokanta ladattu onnistuneesti.
fr_fr: Base de données téléversée avec succès.
hr_hr: Baza podataka je uspješno poslana.
hu_hu: Az adatbázis sikeresen feltöltve.
ja_jp: データベースをアップロードしました
mk_mk: Базата на податоци е успешно поставена.
nl_nl: Database succesvol geupload.
no_no: Databasen er lastet opp.
pt_br: Base de dados enviado com sucesso.
ro_ro: Baza de date a fost încărcată cu succes.
ru_ru: База данных успешно импортирована.
sk_sk: Databáza úspešne nahratá.
sr_latn_rs: Baza podataka je uspešno otpremljena.
sv_se: Databas uppladdad.
tr_tr: Veritabanı başarıyla yüklendi.
uk_ua: Базу даних успішно завантажено.
vi_vn: Cơ sở dữ liệu được tải lên thành công.

source: Token regenerated.
ca_es: Token regenerat.
de_de: Token wurde neu generiert.
es_ve: Token regenerado
fa_ir: توکن بازتولید شد.
fi_fi: Token uudelleenluotu.
fr_fr: Jeton de sécurité regénéré.
hr_hr: Token wygenerowany ponownie.
hu_hu: A token újra létrehozva.
ja_jp: トークンが再生成されました
mk_mk: Токенот е регенериран
nl_nl: Token opnieuw gegenereerd.
no_no: Token regenerert.
pt_br: Novo token gerado.
ro_ro: Token de securitate regenerat.
ru_ru: Токен пересоздан
sk_sk: Token obnovený.
sr_latn_rs: Token regenerisan
sv_se: Token nyskapad.
tr_tr: Anahtar yeniden oluşturuldu.
uk_ua: Згенеровано новий ключ доступу.
vi_vn: Token tái tạo.

source: Currency rates
ca_es: Monedes
de_de: Währungskurse
el_gr: Ισοτιμίες
es_ve: Tipos de cambio
fa_ir: نرخ های واحد پول
fi_fi: Valuuttakurssit
fr_fr: Taux de change des devises
hr_hr: Tečajna lista
hu_hu: Devizaárfolyamok
ja_jp: 為替レート
mk_mk: Девизна стапка
nl_nl: Wisselkoersen
no_no: Valutakurser
pt_br: Taxas de câmbio das moedas estrangeiras
ro_ro: Rate de schimb
ru_ru: Курсы валют
sk_sk: Kurzy meny
sr_latn_rs: Stopa valute
sv_se: Valutakurser
th_th: อัตราค่าเงิน
tr_tr: Döviz kurları
uk_ua: Курс валют
vi_vn: Tỷ giá tiền tệ

source: The currency rate has been added successfully.
ca_es: El tipus de canvi s'ha afegit amb èxit.
de_de: Der Währungskurs wurde erfolgreich hinzugefügt.
el_gr: Η ισοτιμία προστέθηκε με επιτυχία.
es_ve: El tipo de cambio ha sido añadido correctamente.
fa_ir: نرخ واحد پول با موفقیت افزوده شد.
fi_fi: Valuuttakurssi on lisätty onnistuneesti.
fr_fr: Le taux de change a été ajouté avec succès.
hr_hr: Tečaj je uspješno dodan.
hu_hu: A devizaárfolyam sikeresen hozzáadva.
ja_jp: 通貨レートが正常に追加されました
mk_mk: Девизната стапка е успешно додадена.
nl_nl: De valutakoers is succesvol toegevoegd.
no_no: Referansevaluta er endret
pt_br: A taxa de câmbio foi adicionada com sucesso.
ro_ro: Rata de schimb a fost adăugată.
ru_ru: Курс валюты был успешно добавлен.
sk_sk: Kurz meny bol úspešne pridaný.
sr_latn_rs: Stopa valute je uspešno dodata.
sv_se: Valutakursen har lagts till.
th_th: เพิ่มอัตราค่าเงินเรียบร้อย
tr_tr: Kur başarıyla eklendi
uk_ua: Курс валют успішно додано.
vi_vn: Tỷ giá đã được thêm thành công.

source: Unable to add this currency rate.
ca_es: No es pot afegeix aquest tipus de moneda.
de_de: Währungskurs konnte nicht hinzugefügt werden
el_gr: Αδύνατο να προστεθεί αυτή η ισοτιμία.
es_ve: No se puede añadir este tipo de cambio.
fa_ir: افزودن این نرخ واحد پول امکان پذیر نیست.
fi_fi: Tätä valuuttakurssia ei voida lisätä.
fr_fr: Impossible d'ajouter ce taux de change
hr_hr: Nije moguće dodati ovaj tečaj.
hu_hu: Nem lehet hozzáadni ezt a devizaárfolyamot.
ja_jp: この通貨レートを追加できません
mk_mk: Не може да се додаде оваа стапка на валута.
nl_nl: Kan deze valutakoers niet toevoegen.
no_no: Kan ikke legge til denne valutakursen
pt_br: Impossível de adicionar essa taxa de câmbio.
ro_ro: Nu am putut adăuga rata de schimb
ru_ru: Невозможно добавить этот курс валюты.
sk_sk: Nemožno pridať tento kurz meny.
sr_latn_rs: Nije moguće dodati ovu stopu valute.
sv_se: Kunde inte lägga till valutakursen.
th_th: ไม่สามารถเพิ่มค่าเงินนี้
tr_tr: Bu kur eklenemedi
uk_ua: Не вдалося додати курс валют.
vi_vn: Không thể thêm tỷ giá tiền tệ này.

source: Custom filters
ca_es: Filtres personalitzats
de_de: Benutzerdefinierte Filter
el_gr: Φίλτρα ορισμένα από τον χρήστη
es_ve: Filtros personalizados
fa_ir: فیلترهای سفارشی
fi_fi: Mukautetut suodattimet
fr_fr: Filtres personnalisés
hr_hr: Prilagođeni filteri
hu_hu: Egyéni szűrők
ja_jp: カスタムフィルタ
mk_mk: Прилагодени филтри
nl_nl: Aangepaste filters
no_no: Egendefinerte filtre
pt_br: Filtros personalizados
ro_ro: Filtre personalizate
ru_ru: Пользовательские фильтры
sk_sk: Vlastné filtre
sr_latn_rs: Prilagođeni filteri
sv_se: Anpassade filter
th_th: ตัวกรองกำหนดเอง
tr_tr: Özel filtreler
uk_ua: Додаткові фільтри
vi_vn: Bộ lọc tùy chỉnh

source: Your custom filter has been created successfully.
ca_es: El seu filtre a mida s'han creat amb èxit.
de_de: Benutzerdefinierten Filter erfolgreich erstellt.
el_gr: Το παρεμετροποιημένο από τον χρήστη φίλτρο δημιουργήθηκε με επιτυχία
es_ve: Su filtro personalizado se ha creado correctamente.
fa_ir: فیلتر سفارشی شما با موفقیت ایجاد شد.
fi_fi: Mukautettu suodattimesi on luotu onnistuneesti.
fr_fr: Votre filtre personnalisé a été créé avec succès.
hr_hr: Prilagođeni filter je uspješno kreiran.
hu_hu: Az egyéni szűrője sikeresen létrehozva.
ja_jp: カスタムフィルタを作成しました
mk_mk: Вашиот прилагоден филтер е успешно креиран.
nl_nl: Uw aangepaste filter is succesvol aangemaakt.
no_no: Egendefinert filter er opprettet.
pt_br: Seu filtro personalizado foi criado com sucesso.
ro_ro: Filtrul tău personalizat a fost creat.
ru_ru: Фильтр был успешно создан.
sk_sk: Váš vlastný filter bol úspešne vytvorený.
sr_latn_rs: Tvoj prilagođeni filter je uspešno napravljen.
sv_se: Ditt anpassade filter har skapats.
th_th: ตัวกรองกำหนดเองของคุณสร้างเรียบร้อย
tr_tr: Özel filtreleriniz başarıyla oluşturuldu.
uk_ua: Додатковий фільтр успішно створено.
vi_vn: Bộ lọc tuỳ chỉnh của bạn đã được tạo thành công.

source: Unable to create your custom filter.
ca_es: No es pot crear el filtre personalitzat.
de_de: Benutzerdefinierter Filter konnte nicht erstellt werden.
el_gr: Δεν είναι δυνατή η δημιουργία του φίλτρου ορισμένου από τον χρήστη.
es_ve: No se puede crear el filtro personalizado.
fa_ir: ایجاد فیلتر سفارشی شما امکان پذیر نیست.
fi_fi: Mukautetun suodattimen luominen ei onnistu.
fr_fr: Impossible de créer votre filtre personnalisé.
hr_hr: Nije moguće kreirati prilagođeni filter.
hu_hu: Nem lehet létrehozni az egyéni szűrőjét.
ja_jp: カスタムフィルタを作成できません
mk_mk: Не може да се создаде сопствен филтер.
nl_nl: Kan uw aangepaste filter niet maken.
no_no: Feil ved oppretting av egendefinert filter.
pt_br: Não foi possível criar seu filtro personalizado.
ro_ro: Nu am putut crea filtrul tău personalizat.
ru_ru: Невозможно создать фильтр.
sk_sk: Nemožno vytvoriť Váš vlastný filter.
sr_latn_rs: Nije moguće napraviti prilagođeni filter.
sv_se: Ditt anpassade filter kunde inte skapas.
th_th: ไม่สามารถสร้างตัวกรองกำหนดเอง
tr_tr: Özel filtreniz oluşturulamadı.
uk_ua: Не вдалося створити додатковий фільтр.
vi_vn: Không thể tạo bộ lọc tuỳ chỉnh của bạn.
