Repository: kanboard-ng/gettext-locale
Catalog: */LC_MESSAGES/kanboard-ng.po
Languages: ca_es, de_de, el_gr, es_ve, fa_ir, fi_fi, fr_fr, hr_hr, hu_hu, ja_jp, mk_mk, nl_nl, no_no, pt_br, ro_ro, ru_ru, sk_sk, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn

source: There is no user management for personal projects.
ca_es: No hi ha una gestió d'usuaris per a projectes privats.
de_de: Es gibt keine Benutzerverwaltung für persönliche Projekte
el_gr: Δεν υπάρχει διαχείριση χρηστών για ιδιωτικά έργα.
es_ve: No hay gestión de usuario(a)s para proyectos privados.
fa_ir: مدیریت کاربر برای پروژه های خصوصی وجود ندارد.
fi_fi: Henkilökohtaisissa projekteissa ei ole käyttäjähallintaa.
fr_fr: Il n'y a pas de gestion d'utilisateurs pour les projets personnels.
hr_hr: Nema upravljanja korisnicima kod osobnih projekata.
hu_hu: Nincs felhasználókezelés a személyes projekteknél.
ja_jp: 非公開プロジェクトのためのユーザー管理はありません
mk_mk: Не постои механизам за управување со корисниците за лични проекти.
nl_nl: Er is geen gebruikersbeheer voor persoonlijke projecten.
no_no: Private prosjekter har ikke brukeradministrasjon
pt_br: Não há gerenciamento de usuários para projetos pessoais.
ro_ro: Nu poți gestiona utilizatori pentru proiecte private.
ru_ru: Для персональных проектов управление пользователями не предусмотрено.
sk_sk: Súkromné projekty nemajú správu používateľov.
sr_latn_rs: Nema mehanizma za upravljanje korisnicima kod ličnih projekata.
sv_se: Det finns ingen användarhantering för privata projekt.
th_th: ไม่มีการจัดการผู้ใช้สำหรับโปรเจคส่วนตัว
tr_tr: Özel projeler için kullanıcı yönetimi yoktur.
uk_ua: Управління користувачами відсутнє для персональних проєктів.
vi_vn: Không có người quản lý người dùng cho các dự án riêng tư.

source: General
de_de: Allgemein
el_gr: Γενικά
fa_ir: عمومی
fi_fi: Yleistä
fr_fr: Général
hr_hr: Općenito
hu_hu: Általános
ja_jp: 一般
mk_mk: Општи
nl_nl: Algemeen
no_no: Generelt
pt_br: Geral
ru_ru: Общее
sk_sk: Všeobecné
sr_latn_rs: Opšte
sv_se: Allmänt
th_th: ทั่วไป
tr_tr: Genel
uk_ua: Основне
vi_vn: Chung

source: The project email is optional and could be used by several plugins.
ca_es: El correu electrònic del projecte és opcional i pot ser utilitzat per diversos connectors.
de_de: Die Projekt-E-Mail ist optional und kann von mehreren Plugins verwendet werden.
el_gr: Το email του έργου είναι προαιρετικό και μπορεί να χρησιμοποιηθεί από διάφορα πρόσθετα.
es_ve: El correo electrónico del proyecto es opcional y podría ser usado por varios plugins
fa_ir: ایمیل پروژه اختیاری است و می تواند توسط چندین پلاگین مورد استفاده قرار گیرد.
fi_fi: Projektin sähköpostiosoite on valinnainen, ja sitä voivat käyttää useat liitännäiset.
fr_fr: L'adresse email d'un projet est optionnelle et pourrait être utilisée par plusieurs extensions.
hr_hr: e-mail projekta je opcija, a mogi je koristiti i dodaci (plugins).
hu_hu: A projekt e-mail elhagyható, és több bővítmény is használhatja.
ja_jp: プロジェクトのEメールはオプション／複数のプラグインで使用可能
mk_mk: Проектот за е-пошта е опционален и може да се користи од неколку додатоци.
nl_nl: De project e-mail is optioneel en kan door verschillende plugins worden gebruikt.
no_no: Du kan angi en e-postadresse for prosjektet, og den kan brukes av ulike innstikksmoduler
pt_br: O e-mail do projeto é opcional e pode ser usado por diversos plugins.
ro_ro: E-mail-ul proiectului este opțional si ar putea fi folosit de mai multe extensii.
ru_ru: E-mail проекта является необязательным атрибутом и может быть использован некоторыми плагинами
sk_sk: Email projektu je voliteľný a môže byť použitý viacerými zásuvnými modulmi.
sr_latn_rs: email projekta je opcion i može je koristiti nekoliko dodataka.
sv_se: Att ange en e-post för projektet är frivilligt och kan användas av flera insticksmoduler.
tr_tr: Proje ePostası isteğe bağlıdır ve eklentiler tarafından kullanılabilir
uk_ua: E-mail проєкту не є обов'язковим і може використовуватися розширеннями.
vi_vn: Email dự án là tùy chọn và có thể được sử dụng bởi một số plugin.

source: Task limits apply to each swimlane individually
de_de: Aufgabenlimit gilt pro Swimlane
el_gr: Τα όρια εργασιών ισχύουν για κάθε κολυμβητική λωρίδα ξεχωριστά
fa_ir: محدودیت های کار به هر مسیر شنا بصورت مجزا اعمال می گردد
fi_fi: Tehtävärajat koskevat kutakin uintikaistaa erikseen
fr_fr: Les limites de tâches s'appliquent à chaque swimlane individuellement
hr_hr: Ograničenje broja zadataka vrijedi za svaku stazu zasebno
hu_hu: A feladatkorlátok alkalmazása az egyes sávokra egyénileg
ja_jp: スイムレーン毎にタスク数制限を適用する。
mk_mk: Границата за бројот на задачите се однесува на секоја патеката одделно
nl_nl: De taakbeperkingen gelden voor elke zwemstrook afzonderlijk
pt_br: Limites de tarefas aplicam-se a cada raia individualmente
ro_ro: Limitele sarcinilor se aplică fiecărui culoar de înot în parte
ru_ru: Лимиты задач применяются к каждой дорожке отдельно
sk_sk: Limit úloh použiť na každú dráhu samostatne
sr_latn_rs: Ograničenje broja zadataka važi za svaku stazu zasebno
sv_se: Uppgiftsbegränsningar tillämpas på varje simbana individuellt
tr_tr: Görev limitini her kulvara ayrı uygula
uk_ua: Ліміт задач застосовується до кожної доріжки окремо

source: Permissions and ownership
ca_es: Permisos i propietat
de_de: Berechtigungen und Besitz
el_gr: Δικαιώματα και ιδιοκτησία
es_ve: Permisos y propiedad
fa_ir: مجوزها و مالکیت
fi_fi: Oikeudet ja omistajuus
fr_fr: Permissions et propriétaire
hr_hr: Dozvole i vlasništvo
hu_hu: Jogosultságok és tulajdonjog
ja_jp: アクセス権と所有権
mk_mk: Дозволи и сопственост
nl_nl: Machtigingen en eigendom
no_no: Tillatelser og eierskap
pt_br: Permissões e propriedade
ro_ro: Permisii si proprietate
ru_ru: Разрешения и владение проектом
sk_sk: Povolenia a vlastníctvo
sr_latn_rs: Dozvole i vlasništvo
sv_se: Behörighet och ägarskap
tr_tr: İzinler ve sahiplik
uk_ua: Дозволи та власник
vi_vn: Quyền và quyền sở hữu

source: Personal projects do not have users and groups management.
ca_es: projectes privats no tenen els usuaris i grups de gestió.
de_de: Private Projekte haben kein Benutzer- und Gruppen-Management.
el_gr: Τα ιδιωτικά έργα δεν έχουν χρήστες και διαχείριση ομάδων
es_ve: Los proyectos privados no tienen gestión de usuario(a)s y grupos.
fa_ir: پروژه های خصوصی مدیریت کاربر و گروه ندارند
fi_fi: Henkilökohtaisissa projekteissa ei ole käyttäjien ja ryhmien hallintaa.
fr_fr: Les projets personnels n'ont pas de gestion d'utilisateurs et de groupes.
hr_hr: Osobni projekti nemaju upravljanje korisnicima i grupama.
hu_hu: A személyes projekteknek nincs felhasználó- és csoportkezelése.
ja_jp: 非公開プロジェクトにはユーザーとグループの管理はありません
mk_mk: Личните проекти не управуваат со корисници и групи.
nl_nl: Persoonlijke projecten hebben geen beheer van gebruikers en groepen.
no_no: Private prosjekter har ikke brukere eller gruppeadministrasjon
pt_br: Projetos pessoais não têm gestão de usuários e grupos.
ro_ro: Proiectele private nu au utilizatori și gestionare de grupuri.
ru_ru: Персональные проекты не имеют управления пользователями и группами.
sk_sk: Súkromné projekty nemajú správu používateľov a skupín.
sr_latn_rs: Lični projekti nemaju upravljanje korisnicima i grupama.
sv_se: Privata projekt saknar hantering för användare och grupper.
th_th: โปรเจคส่วนตัวไม่มีการจัดการผู้ใช้และกลุ่ม
tr_tr: (Kişiye) Özel projelerde kullanıcı ve grup yönetimi yoktur.
uk_ua: Управління користувачами та групами відсутнє в персональних проєктах.
vi_vn: Các dự án riêng tư không có người dùng và quản lý nhóm.

source: Project owner
ca_es: Propietari del projecte
de_de: Projekt-Besitzer
el_gr: Ιδιοκτήτης έργου
es_ve: Propietario del proyecto
fa_ir: صاحب پروژه
fi_fi: Hankkeen omistaja
fr_fr: Responsable du projet
hr_hr: Vlasnik projekta
hu_hu: Projekttulajdonos
ja_jp: プロジェクト責任者
mk_mk: Сопственик на проектот
nl_nl: Project eigenaar
no_no: Prosjekteier
pt_br: Líder do projeto
ro_ro: Responsabil de proiect
ru_ru: Владелец проекта
sk_sk: Vlastník projektu
sr_latn_rs: Vlasnik projekta
sv_se: Projektägare
th_th: เจ้าของโปรเจค
tr_tr: Proje sahibi
uk_ua: Власник проєкту
vi_vn: Chủ dự án

source: Dates
de_de: Daten
el_gr: Ημερομηνίες
es_ve: Fechas
fa_ir: تاریخ ها
fi_fi: Päivämäärät
hr_hr: Datumi
hu_hu: Dátumok
ja_jp: 日付
mk_mk: Датуми
nl_nl: Data
no_no: Datoer
pt_br: Datas
ro_ro: Date
ru_ru: Даты
sk_sk: Dátumy
sr_latn_rs: Datumi
sv_se: Datu
th_th: วันที่
tr_tr: Tarihler
uk_ua: Дати
vi_vn: Ngày

source: Priorities
ca_es: Prioritats
de_de: Prioritäten
el_gr: Προτεραιότητες
es_ve: Prioridades
fa_ir: مشخصات
fi_fi: Prioriteetit
fr_fr: Priorités
hr_hr: Prioriteti
hu_hu: Prioritások
ja_jp: プロパティ
mk_mk: Приоритети
nl_nl: Prioriteiten
no_no: Prioriteter
pt_br: Propriedades
ro_ro: Priorități
ru_ru: Приоритеты
sk_sk: Priority
sr_latn_rs: Prioriteti
sv_se: Prioriteringar
tr_tr: Öncelikler
uk_ua: Пріорітети
vi_vn: Ưu tiên

source: Default priority
ca_es: Prioritat per defecte
de_de: Standard-Priorität
el_gr: Εξ ορισμού προτεραιότητα
es_ve: Prioridad predeterminada
fa_ir: اولویت پیشفرض
fi_fi: Oletusprioriteetti
fr_fr: Priorité par défaut
hr_hr: Inicijalni prioritet
hu_hu: Alapértelmezett prioritás
ja_jp: 既定の優先度
mk_mk: Стандарден приоритет
nl_nl: Standaard prioriteit
no_no: Standard
pt_br: Prioridade padrão
ro_ro: Prioritate implicită
ru_ru: Приоритет по умолчанию
sk_sk: Predvolená priorita
sr_latn_rs: Podrazumijevani prioritet
sv_se: Standardprioritet
th_th: ความสำคัญเริ่มต้น
tr_tr: Varsayılan öncelik
uk_ua: Стандартний пріорітет
vi_vn: Mức độ ưu tiên mặc định

source: Lowest priority
ca_es: La prioritat més baixa
de_de: Niedrigste Priorität
el_gr: η χαμηλότερη προτεραιότητα
es_ve: Menor prioridad
fa_ir: کمترین اولویت
fi_fi: Alin prioriteetti
fr_fr: Priorité basse
hr_hr: Najmanji prioritet
hu_hu: Legalacsonyabb prioritás
ja_jp: 最低優先度
mk_mk: Најнизок приоритет
nl_nl: Laagste prioriteit
no_no: Lav
pt_br: Prioridade baixa
ro_ro: Prioritate mică
ru_ru: Наименьший приоритет
sk_sk: Najnižšia priorita
sr_latn_rs: Najmanji prioritet
sv_se: Låg prioritet
th_th: ความสำคัญต่ำสุด
tr_tr: En düşük öncelik
uk_ua: Найнижчий пріорітет
vi_vn: Mức ưu tiên thấp nhất

source: Highest priority
ca_es: La prioritat més alta
de_de: Höchste Priorität
el_gr: η υψηλότερη προτεραιότητα
es_ve: Mayor prioridad
fa_ir: بیشترین اولویت
fi_fi: Korkein prioriteetti
fr_fr: Priorité haute
hr_hr: Najveći prioritet
hu_hu: Legmagasabb prioritás
ja_jp: 最高優先度
mk_mk: Највисок приоритет
nl_nl: Hoogste prioriteit
no_no: Høy
pt_br: Prioridade alta
ro_ro: Prioritate maximă
ru_ru: Наивысший приоритет
sk_sk: Najvyššia priorita
sr_latn_rs: Najveći prioritet
sv_se: Hög prioritet
th_th: ความสำคัญสูงสุด
tr_tr: En yüksek öncelik
uk_ua: Найвищий пріорітет
vi_vn: Mức ưu tiên cao nhất

source: Attach a document
ca_es: Adjunta un document
de_de: Dokument anhängen
el_gr: Προσθήκη Συνημμένου
es_ve: Adjuntar un documento
fa_ir: پیوست یک سند
fi_fi: Liitä dokumentti
fr_fr: Joindre un document
hr_hr: Dodaj dokument
hu_hu: Dokumentum csatolása
ja_jp: ドキュメントを添付
mk_mk: Прикачете го документот
nl_nl: Document toevoegen
no_no: Legg til et dokument
pt_br: Anexar um documento
ro_ro: Atașează un document
ru_ru: Прикрепить файл
sk_sk: Pripojiť dokument
sr_latn_rs: Priloži dokument
sv_se: Bifoga ett dokument
th_th: แนบเอกสาร
tr_tr: Dosya ekle
uk_ua: Прикріпити файл
vi_vn: Đính kèm một tài liệu

source: Drag and drop your files here
ca_es: Arrossegar i deixar anar els arxius aquí
de_de: Ziehen Sie Ihre Dateien hier hin
el_gr: Σύρετε τα αρχεία σας εδώ
es_ve: Arrastra y suelta tus archivos aquí
fa_ir: فایل های خود را در اینجا کشیده و رها کنید.
fi_fi: Vedä ja pudota tiedostot tänne
fr_fr: Glissez-déposez vos fichiers ici
hr_hr: Povucite i ovdje spustite datoteke
hu_hu: Fogd-és-vidd módszerrel húzza ide a fájlokat
ja_jp: ファイルをドラッグアンドドロップ
mk_mk: Повлечете ги и испуштете ги вашите датотеки овде
nl_nl: Sleep uw bestanden hierheen
no_no: Dra og slipp filene her
pt_br: Arraste e solte os arquivos aqui
ro_ro: Trage fișierele tale aici
ru_ru: Переместите ваши файлы сюда
sk_sk: Pretiahnite svoje súbory tu
sr_latn_rs: Prevucite i spustite Vaše datoteke ovde
sv_se: Dra och släpp dina filer här
tr_tr: Dosyalarınızı buraya sürükleyip bırakın
uk_ua: Перетягніть ваші файли сюди
vi_vn: Kéo và thả tệp của bạn ở đây

source: choose files
ca_es: triar els arxius
de_de: Dateien auswählen
el_gr: Επιλογή αρχείων
es_ve: Elija el archivo
fa_ir: انتخاب فایل ها
fi_fi: valitse tiedostot
fr_fr: choisissez des fichiers
hr_hr: izaberite datoteke
hu_hu: fájlok kiválasztása
ja_jp: ファイルを選択
mk_mk: изберете датотеки
nl_nl: bestanden kiezen
no_no: velg filer
pt_br: selecione os arquivos
ro_ro: alege fișiere
ru_ru: выбор файлов
sk_sk: zvoľte súbory
sr_latn_rs: izaberite datoteke
sv_se: välj filer
tr_tr: dosyaları seç
uk_ua: оберіть файли
vi_vn: chọn tập tin

source: The maximum allowed file size is %sB.
de_de: Die maximal erlaubte Dateigröße ist %sB.
el_gr: Το μέγιστο μέγεθος αρχείου που επιτρέπεται είναι %sB.
es_ve: El tamaño máximo de archivo permitido es %sB.
fa_ir: بیشترین اندازه فایل مجاز %sB است.
fi_fi: Suurin sallittu tiedostokoko on %sB.
fr_fr: La taille maximale autorisée pour les fichiers est de %s o.
hr_hr: Maksimalna dozvoljena veličina datoteke je %sB.
hu_hu: A legnagyobb megengedett fájlméret %s bájt.
ja_jp: 最大許容ファイルサイズ：%sB
mk_mk: Максималната дозволена големина на датотека е %sB.
nl_nl: De maximaal toegestane bestandsgrootte is %sB.
no_no: Maks. tillatte filstørrelse er %sB
pt_br: O tamanho máximo dos arquivos é %sB.
ro_ro: Dimensiunea maximă a fișierului este %sB.
ru_ru: Максимально допустимый размер файла: %sB.
sk_sk: Maximálna povolená veľkosť súboru je %sB.
sr_latn_rs: Maksimalna dozvoljena veličina datoteke je %sB.
sv_se: Maximal filstorlek är %sB.
tr_tr: Maksimum dosya büyüklüğü %s B.
uk_ua: Максимально дозволений розмір файлу – %s байт.
vi_vn: Kích thước tập tin tối đa cho phép là %sB.

source: All files have been uploaded successfully.
ca_es: Tots els arxius s'hagin carregat correctament.
de_de: Alle Dateien wurden erfolgreich hochgeladen.
el_gr: Όλα τα αρχεία ανέβηκαν με επιτυχία
es_ve: Todos los archivos se han cargado correctamente.
fa_ir: همه فایل ها با موفقیت بارگذاری شدند.
fi_fi: Kaikki tiedostot on ladattu onnistuneesti.
fr_fr: Tous les fichiers ont été envoyés avec succès.
hr_hr: Sve datoteke su uspješno poslane.
hu_hu: Az összes fájl sikeresen feltöltve.
ja_jp: すべてのファイルが正常にアップロードされました
mk_mk: Сите датотеки беа успешно поставени.
nl_nl: Alle bestanden zijn succesvol geupload.
no_no: Alle filer er lastet opp.
pt_br: Todos os arquivos foram enviados com sucesso.
ro_ro: Toate fișierele au fost încărcate.
ru_ru: Все файлы были успешно загружены.
sk_sk: Všetky súbory úspešne nahrané.
sr_latn_rs: Sve datoteke su uspešno otpremljene.
sv_se: Samtliga filer har laddats upp.
tr_tr: Tüm dosyalar başarıyla yüklendi.
uk_ua: Всі файли успішно завантажено.
vi_vn: Tất cả các tập tin đã được tải lên thành công.

source: Unable to upload this file.
ca_es: No es pot carregar aquest arxiu.
de_de: Diese Datei kann nicht hochgeladen werden
el_gr: Δεν είναι δυνατή η μεταφόρτωση αυτού του αρχείου.
es_ve: No se puede subir este archivo.
fa_ir: بارگذاری این فایل امکان پذیر نیست
fi_fi: Tätä tiedostoa ei voi ladata.
fr_fr: Impossible de téléverser ce fichier.
hr_hr: Nije moguće poslati ovu datoteku.
hu_hu: Nem lehet feltölteni a fájlt.
ja_jp: ファイルをアップロードできません
mk_mk: Не може да се вчита оваа датотека.
nl_nl: Kan dit bestand niet uploaden.
no_no: Kunne ikke laste opp filen
pt_br: Não é possível carregar este arquivo
ro_ro: Nu pot încărca fișierul acesta.
ru_ru: Не удаётся загрузить файл.
sk_sk: Nemožno nahrať tento súbor.
sr_latn_rs: Nije moguće optremiti ovu datoteku.
sv_se: Kunde inte ladda upp filen.
tr_tr: Bu dosya yüklenemiyor
uk_ua: Не вдалося завантажити цей файл.
vi_vn: Không thể tải tệp này lên.

source: Upload files
ca_es: Pujar arxius
de_de: Dateien hochladen
el_gr: Ανέβασμα αρχείων
es_ve: Subir archivos
fa_ir: بارگذاری فایل ها
fi_fi: Lataa tiedostoja
fr_fr: Envoyer les fichiers
hr_hr: Pošalji datoteke
hu_hu: Fájlok feltöltése
ja_jp: ファイルをアップロード
mk_mk: Поставете датотеки
nl_nl: Bestanden uploaden
no_no: Last opp filer
pt_br: Enviar arquivos
ro_ro: Încarcă fișiere
ru_ru: Загрузить файлы
sk_sk: Nahrať súbory
sr_latn_rs: Otpremi datoteke
sv_se: Ladda upp filer
tr_tr: Dosyaları yükle
uk_ua: Завантажити файли
vi_vn: Tải tệp lên

source: Remove a file
ca_es: Suprimir un fitxer
de_de: Datei löschen
el_gr: Αφαίρεση αρχείου
es_ve: Borrar un archivo
fa_ir: حذف یک فایل
fi_fi: Poista tiedosto
fr_fr: Supprimer un fichier
hr_hr: Makni datoteku
hu_hu: Fájl eltávolítása
ja_jp: ファイルの削除
mk_mk: Отстранете ја датотеката
nl_nl: Bestand verwijderen
no_no: Fjern en fil
pt_br: Remover um arquivo
ro_ro: Șterge un fișier
ru_ru: Удалить файл
sk_sk: Odstrániť súbor
sr_latn_rs: Ukloni fajl
sv_se: Ta bort en fil
th_th: ลบไฟล์
tr_tr: Dosya sil
uk_ua: Видалити файл
vi_vn: Hủy bỏ một tập tin

source: Do you really want to remove this file: "%s"?
ca_es: Vols eliminar aquesta imatge: "%s"?
de_de: Soll diese Datei wirklich gelöscht werden: "%s"?
el_gr: Αφαίρεση του αρχείου: « %s » ?
es_ve: ¿Realmente quiere eliminar este archivo: "%s"?
fa_ir: واقعاً از حذف فایل "%s" اطمینان دارید؟
fi_fi: Haluatko varmasti poistaa tiedoston: "%s"?
fr_fr: Voulez-vous vraiment supprimer ce fichier « %s » ?
hr_hr: Doista želite maknuti datoteku: "%s"?
hu_hu: Valóban el szeretné távolítani ezt a fájlt: „%s”?
ja_jp: ファイル「%s」を削除しますか？
mk_mk: Дали сте сигурни дека сакате да ја отстраните датотеката: "%s"?
nl_nl: Weet u zeker dat u dit bestand wil verwijderen : "%s"?
no_no: Vil du fjerne filen: "%s"?
pt_br: Você realmente deseja remover este arquivo: "%s"?
ro_ro: Vrei să ștergi acest fișier: "%s" ?
ru_ru: Вы точно хотите удалить этот файл « %s » ?
sk_sk: Naozaj chcete odstrániť súbor: „%s”?
sr_latn_rs: Da li zaista želite da ukolnite fajl: "%s"?
sv_se: Vill du verkligen ta bort denna fil: "%s"?
th_th: คุณต้องการลบไฟล์ "%s" ใช่หรือไม่?
tr_tr: Bu dosyayı silmek istediğinize emin misiniz: "%s"?
uk_ua: Дійсно видалити файл "%s"?
vi_vn: Bạn có thực sự muốn xóa tệp này: "%s"?

source: Expand tasks
ca_es: Amplia les tasques
de_de: Aufgaben aufklappen
el_gr: Ανάπτυξη εργασιών
es_ve: Expandir tareas
fa_ir: گستردن کارها
fi_fi: Laajenna tehtäviä
fr_fr: Déplier les tâches
hr_hr: Proširi zadatke
hu_hu: Feladatok kinyitása
ja_jp: タスクを詳細表示
mk_mk: Проширете ги задачите
nl_nl: Taken uitklappen
no_no: Utvid oppgavevisning
pt_br: Expandir tarefas
ro_ro: Extinde sarcinile
ru_ru: Развернуть задачи
sk_sk: Rozbaliť úlohy
sr_latn_rs: Proširi zadatke
sv_se: Fäll ut uppgifter
th_th: ขยายงาน
tr_tr: Görevleri genişlet
uk_ua: Розгорнути задачі
vi_vn: Mở rộng các nhiệm vụ

source: Collapse tasks
ca_es: Col·lapsa les tasques
de_de: Aufgaben zusammenklappen
el_gr: Σύμπτυξη εργασιών
es_ve: Colapsar tareas
fa_ir: جمع کردن کارها
fi_fi: Sulje tehtävät
fr_fr: Replier les tâches
hr_hr: Skupi zadatke
hu_hu: Feladatok összecsukása
ja_jp: タスクを簡略表示
mk_mk: Собери ги задачите
nl_nl: Taken inklappen
no_no: Komprimer oppgavevisning
pt_br: Contrair tarefas
ro_ro: Restrânge sarcinile
ru_ru: Свернуть задачи
sk_sk: Zbaliť úlohy
sr_latn_rs: Skupi zadatke
sv_se: Fäll ihop uppgifter
th_th: ย่องาน
tr_tr: Görevleri daralt
uk_ua: Згорнути задачі
vi_vn: Thu hẹp nhiệm vụ

source: Compact view
ca_es: Vista compacta
de_de: Kompaktansicht
el_gr: Συμπυκνωμένη προβολή
es_ve: Vista compacta
fa_ir: نمای جمع و جور
fi_fi: Kompakti näkymä
fr_fr: Vue compacte
hr_hr: Kompaktni prikaz
hu_hu: Tömör nézet
ja_jp: コンパクトビュー
mk_mk: Компактен преглед
nl_nl: Compacte weergave
no_no: Kompakt visning
pt_br: Vista reduzida
ro_ro: Vizualizare restrânsă
ru_ru: Компактный вид
sk_sk: Kompaktné zobrazenie
sr_latn_rs: Kompaktan pregled
sv_se: Kompakt vy
th_th: มุมมองพอดี
tr_tr: Ekrana sığdır
uk_ua: Стислий вигляд
vi_vn: Chế độ xem nhỏ gọn

source: Horizontal scrolling
ca_es: Desplaçament horitzontal
de_de: Horizontales Scrollen
el_gr: Οριζόντια ολίσθηση
es_ve: Desplazamiento horizontal
fa_ir: پیمایش افقی
fi_fi: Vaakasuora vieritys
fr_fr: Défilement horizontal
hr_hr: Horizontalno listanje
hu_hu: Vízszintes görgetés
ja_jp: 横スクロール
mk_mk: Хоризонтално лизгање
nl_nl: Horizontaal scrollen
no_no: Bla horisontalt
pt_br: Rolagem horizontal
ro_ro: Derulare orizontală
ru_ru: Широкий вид
sk_sk: Vodorovný posun
sr_latn_rs: Horizontalno listanje
sv_se: Horisontell scroll
th_th: เลื่อนตามแนวนอน
tr_tr: Geniş görünüm
uk_ua: Горизонтальне гортання
vi_vn: Cuộn ngang

source: Collapse vertically
de_de: Vertikal zuklappen
el_gr: Κατακόρυφη κατάρρευση
fa_ir: جمع شدن عمودی
fi_fi: Romahtaa pystysuoraan
fr_fr: Réduire verticalement
hr_hr: Skupi vertikalno
hu_hu: Összecsukás függőlegesen
ja_jp: 縦に折りたたむ
mk_mk: Собери вертикално
nl_nl: Verticaal instorten
pt_br: Contrair verticalmente
ro_ro: Colaps pe verticală
ru_ru: Свернуть вертикально
sk_sk: Zbaliť vertikálne
sr_latn_rs: Skupi vertikalno
sv_se: Fäll ihop vertikalt
tr_tr: Dikey olarak daraltın
uk_ua: Згорнути вертикально

source: Expand vertically
de_de: Vertikal aufklappen
el_gr: Επεκτείνετε κάθετα
fa_ir: باز شدن عمودی
fi_fi: Laajenna pystysuunnassa
fr_fr: Agrandir verticalement
hr_hr: Proširi vertikalno
hu_hu: Kinyitás függőlegesen
ja_jp: 縦の折りたたみを解除
mk_mk: Проширете вертикално
nl_nl: Verticaal uitbreiden
pt_br: Expandir verticalmente
ro_ro: Extindeți pe verticală
ru_ru: Развернуть вертикально
sk_sk: Rozbaliť vertikálne
sr_latn_rs: Raširi vertikalno
sv_se: Fäll ut vertikalt
tr_tr: Dikey olarak genişletin
uk_ua: Розгорнути вертикально

source: Public link
ca_es: Enllaç públic
de_de: Öffentlicher Link
el_gr: Δημόσιος σύνδεσμος
es_ve: Vinculación pública
fa_ir: پیوند عمومی
fi_fi: Julkinen linkki
fr_fr: Lien public
hr_hr: Javni link
hu_hu: Nyilvános hivatkozás
ja_jp: 公開アクセス用リンク
mk_mk: Јавна врска
nl_nl: Publieke link
no_no: Offentligt lenke
pt_br: Link público
ro_ro: Legătură publică
ru_ru: Ссылка для просмотра
sk_sk: Verejný odkaz
sr_latn_rs: Javni link
sv_se: Publik länk
th_th: ลิงค์สาธารณะ
tr_tr: Dışa açık link
uk_ua: Публічне посилання
vi_vn: Liên kết công cộng

source: Exports
ca_es: Exportacions
de_de: Exporte
el_gr: Εξαγωγές
es_ve: Exportar
fa_ir: برون ریزی ها
fi_fi: Viennit
hr_hr: Izvoz
hu_hu: Exportálások
ja_jp: 出力
mk_mk: Извозот
no_no: Eksporter
pt_br: Exportar
ro_ro: Exporturi
ru_ru: Экспорт
sk_sk: Exporty
sr_latn_rs: Izvozi
sv_se: Exporter
th_th: ส่งออก
tr_tr: Dışa aktarımlar
uk_ua: Експорт
vi_vn: Xuất khẩu

source: Import tasks
ca_es: Importació de tasques
de_de: Aufgaben importieren
el_gr: Εργασίες εισαγωγής
es_ve: Importar tareas
fa_ir: درون ریزی کارها
fi_fi: Tuo tehtäviä
fr_fr: Importer des tâches
hr_hr: Uvezi zadatke
hu_hu: Feladatok importálása
ja_jp: タスクのインポート
mk_mk: Задачи за увоз
nl_nl: Importeren van taken
no_no: Importere oppgaver
pt_br: Importar tarefas
ro_ro: Importă sarcini
ru_ru: Импорт задач
sk_sk: Importovať úlohy
sr_latn_rs: Uvezi zadatke
sv_se: Importera uppgifter
tr_tr: Görevleri içeri aktar
uk_ua: Імпортувати задачі
vi_vn: Nhập khẩu các nhiệm vụ

source: Manage projects
ca_es: Gestió de projectes
de_de: Projekte verwalten
el_gr: Διαχείριση έργων
es_ve: Gestionar proyectos
fa_ir: مدیریت پروژه ها
fi_fi: Hallitse projekteja
fr_fr: Gérer les projets
hr_hr: Uređivanje projekata
hu_hu: Projektek kezelése
ja_jp: プロジェクトを管理
mk_mk: Управување со проекти
nl_nl: Projecten beheren
no_no: Administrere prosjekter
pt_br: Gerir projetos
ro_ro: Gestionează proiecte
ru_ru: Управление проектами
sk_sk: Správa projektov
sr_latn_rs: Upravljanje projektima
sv_se: Hantera projekt
tr_tr: Projeler
uk_ua: Управління проєктами
vi_vn: Quản lý dự án

source: User filters
ca_es: Els filtres d'usuari
de_de: Benutzer-Filter
el_gr: Φίλτρα οριζόμενα από τον χρήστη
es_ve: Filtros de usuario(a)
fa_ir: فیلترهای کاربر
fi_fi: Käyttäjän suodattimet
fr_fr: Filtres des utilisateurs
hr_hr: Fliteri korisnika
hu_hu: Felhasználók szűrői
ja_jp: ユーザーフィルタ
mk_mk: Кориснички филтри
nl_nl: Gebruikersfilters
no_no: Brukerfilter
pt_br: Filtros dos usuários
ro_ro: Filtre utilizatori
ru_ru: Фильтры по пользователям
sk_sk: Filtre používateľa
sr_latn_rs: Fliteri korisnika
sv_se: Användarfilter
tr_tr: Kullanıcı filtreleri
uk_ua: Користувацькі фільтри
vi_vn: Bộ lọc người dùng
