Repository: kanboard-ng/gettext-locale
Catalog: */LC_MESSAGES/kanboard-ng.po
Languages: ca_es, de_de, el_gr, es_ve, fa_ir, fi_fi, fr_fr, hr_hr, hu_hu, ja_jp, mk_mk, nl_nl, no_no, pt_br, ro_ro, ru_ru, sk_sk, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn

source: New subtask on task #%d
ca_es: Nova subtasca a la tasca #%d
de_de: Neue Teilaufgabe für Aufgabe #%d
el_gr: Νέα υπο-εργασία για την εργασία n°%d
es_ve: Nueva subtarea en la tarea #%d
fa_ir: کار فرعی جدید در کار #%d
fi_fi: Uusi osatehtävä tehtävässä #%d
fr_fr: Nouvelle sous-tâche sur la tâche n°%d
hr_hr: Novi podzadatak na zadatku #%d
hu_hu: Új részfeladat a(z) #%d. feladatnál
ja_jp: タスク＃%dの新しいサブタスク
mk_mk: Нова подзадача на задачата #%d
nl_nl: Nieuwe subtaak op taak #%d
no_no: Ny deloppgave for oppgaven #%d
pt_br: Nova subtarefa na tarefa #%d
ro_ro: Sub-sarcină nouă în sarcina #%d
ru_ru: Новая подзадача у задачи #%d
sk_sk: Nová podúloha úlohy #%d
sv_se: Ny deluppgift till uppgift #%d
th_th: งานย่อยใหม่ของงาน #%d
tr_tr: #%d görevinde yeni alt görev
uk_ua: Нова підзадача задачі #%d
vi_vn: Bổ sung phụ về nhiệm vụ #%d

source: Subtask updated on task #%d
ca_es: Subtasca s'actualitza a la tasca #%d
de_de: Teilaufgabe geändert für Aufgabe #%d
el_gr: Ενημέρωση υπό-εργασίας για την εργασία n°%d
es_ve: Subtarea actualizada en la tarea #%d
fa_ir: کار فرعی در کار #%d بروز شد
fi_fi: Osatehtävä päivitetty tehtävän #%dosalta.
fr_fr: Sous-tâche mise à jour sur la tâche n°%d
hr_hr: Podzadatak dopunjen na zadatku #%d
hu_hu: A részfeladat frissítve lett a(z) #%d. feladatnál
ja_jp: タスク＃%dで更新されたサブタスク
mk_mk: Подзадача ажурирана на задачата #%d
nl_nl: Subtaak bijgewerkt op taak #%d
no_no: Deloppgave er endret for oppgave #%d
pt_br: Subtarefa atualizada na tarefa #%d
ro_ro: Sub-sarcină actualizată în sarcina #%d
ru_ru: Подзадача обновлена у задачи #%d
sk_sk: Aktualizovaná podúloha úlohy #%d
sv_se: Deluppgift till uppgift #%d uppdaterad
th_th: แก้ไขงานย่อยของงาน #%d
tr_tr: #%d görevinde alt görev güncellendi
uk_ua: Підзадачу задачі #%d оновлено
vi_vn: Không cập nhật được nhiệm vụ #%d

source: Subtask removed on task #%d
ca_es: Subtasca eliminat a la tasca #%d
de_de: Teilaufgabe der Aufgabe #%d entfernt
el_gr: Αφαίρεση υποεργασίας στην εργασία #%d
es_ve: Subtarea eliminada en la tarea #%d
fa_ir: کار فرعی برای کار #%d حذف شد.
fi_fi: Tehtävän #%dalatehtävä poistettu.
fr_fr: Sous-tâche supprimée sur la tâche n°%d
hr_hr: Podzadatak je maknut na zadatku #%d
hu_hu: Részfeladat eltávolítva a(z) #%d. feladatból
ja_jp: タスク＃%dからサブタスクを削除しました
mk_mk: Подзадачата е отстранета на задачата #%d
nl_nl: Subtaak verwijderd op taak #%d
no_no: Deloppgave slettet fra oppgave #%d
pt_br: Sub-tarefa removida da tarefa #%d
ro_ro: Sub-sarcină ștearsă din sarcina #%d
ru_ru: Подзадача удалена в задаче #%d
sk_sk: Odstránená podúloha úlohy #%d
sv_se: Deluppgift borttagen från aktivitet #%d
tr_tr: %d görevindeki alt görev kaldırıldı
uk_ua: Підзадачу задачі #%d видалено
vi_vn: Huỷ bỏ các nhiệm vụ #%d

source: %s changed the assignee of the task #%d to %s
ca_es: %s va canviar el assignat de la tasca #%d de %s
de_de: %s hat die Zuständigkeit der Aufgabe #%d geändert zu %s
el_gr: %s άλλαξε τον εκδοχέα της εργασίας n˚%d σε %s
es_ve: %s cambió al asignado de la tarea #%d a %s
fa_ir: کاربر %s شخص محول شده برای کار #%d را به %s تغییر داد.
fi_fi: %s vaihtoi tehtävän #%d saajaksi %s
fr_fr: %s a changé la personne assignée à la tâche n˚%d pour %s
hr_hr: %s promijenio kome je dodijeljen zadatak #%d na %s
hu_hu: %s megváltoztatta a(z) #%d. feladat felelősét erre: %s
ja_jp: %s がタスク #%d の担当を %s に変更しました
mk_mk: %s го смени извршителот на задачите #%d во %s
nl_nl: %s heeft de toegewezene voor taak %d veranderd in %s
no_no: %s endre ansvarlig for oppgaven #%d til %s
pt_br: %s mudou a designação da tarefa #%d para %s
ro_ro: %s a schimbat persoana desemnată sarcinii #%d lui %s
ru_ru: %s сменил назначенного для задачи #%d на %s
sk_sk: %s zmenil pridelenie úlohy #%d na %s
sv_se: %s byt tilldelning av uppgiften #%d till %s
th_th: %s ได้เปลี่ยนผู้รับผิดชอบงาน #%d เป็น %s
tr_tr: %s kullanıcısı #%d nolu görevin sorumlusunu %s olarak değiştirdi
uk_ua: %s змінив відповідального за задачу #%d на %s
vi_vn: %s đã thay đổi người được giao nhiệm vụ #%d thành %s

source: %s removed the assignee of the task %s
ca_es: %s ha eliminat l'assignat de la tasca %s
de_de: %s Zuordnung für die Aufgabe %s entfernen
el_gr: %s αφαίρεσε τον εκδοχέα της εργασίας %s
es_ve: %s eliminó al asignado de la tarea %s
fa_ir: کاربر %s شخص محول شده برای کار %s را حذف کرد.
fi_fi: %s poisti tehtävän vastaanottajan %s.
fr_fr: %s a enlevé la personne assignée à la tâche %s
hr_hr: %s je maknuo/la izvršitelja zadatka %s
hu_hu: %s eltávolította a(z) %s feladat felelősét
ja_jp: %s がタスク「%s」の担当を解除しました
mk_mk: %s го отстрани извршителот на задачите %s
nl_nl: %s de cessionaris van de taak verwijderd %s
no_no: %s fjernet ansvarlige for oppgaven %s
pt_br: %s removeu a pessoa designada para a tarefa %s
ro_ro: %s a eliberat persoana atribuită sarcinii %s
ru_ru: %s удалил назначенного на задачу %s
sk_sk: %s odstránil pridelenie úlohy %s
sv_se: %s ta bort tilldelningen av uppgiften %s
th_th: %s เอาผู้รับผิดชอบออกจากงาน %s
tr_tr: %s, %s görevinin atanan bilgisini kaldırdı
uk_ua: %s зняв відповідального з задачі %s
vi_vn: %s loại bỏ người nhận chuyển nhượng của nhiệm vụ %s

source: %s updated the task #%d
ca_es: %s actualitzada la tasca #%d
de_de: %s hat die Aufgabe #%d aktualisiert
el_gr: %s ενημέρωσε την εργασία n°%d
es_ve: %s actualizó la tarea #%d
fa_ir: کاربر %s کار #%d را بروز رسانی کرد.
fi_fi: %s päivitti tehtävää #%d
fr_fr: %s a mis à jour la tâche n°%d
hr_hr: %s je dopunio zadatak #%d
hu_hu: %s frissítette a(z) #%d. feladatot
ja_jp: %s がタスク #%d を更新しました
mk_mk: %s ажурирана задача #%d
nl_nl: %s heeft taak %d aangepast
no_no: %s oppdaterte oppgaven #%d
pt_br: %s atualizou a tarefa #%d
ro_ro: %s a actualizat sarcina #%d
ru_ru: %s обновил задачу #%d
sk_sk: %s upravil úlohu #%d
sv_se: %s uppdaterade uppgiften #%d
th_th: %s ได้ปรับปรุงงาน #%d
tr_tr: %s kullanıcısı #%d nolu görevi güncelledi
uk_ua: %s оновив задачу #%d
vi_vn: %s cập nhật công việc #%d

source: %s created the task #%d
ca_es: %s creat la tasca #%d
de_de: %s hat die Aufgabe #%d angelegt
el_gr: %s δημιούργησε την εργασία n°%d
es_ve: %s creó la tarea #%d
fa_ir: کاربر %s کار #%d را ایجاد کرد.
fi_fi: %s loi tehtävän #%d
fr_fr: %s a créé la tâche n°%d
hr_hr: %s je kreirao zadatak #%d
hu_hu: %s létrehozta a(z) #%d. feladatot
ja_jp: %s がタスク #%d を追加しました
mk_mk: %s креирана задача #%d
nl_nl: %s heeft taak %d aangemaakt
no_no: %s opprettet oppgaven #%d
pt_br: %s criou a tarefa #%d
ro_ro: %s a creat sarcina #%d
ru_ru: %s создал задачу #%d
sk_sk: %s vytvoril úlohu #%d
sv_se: %s skapade uppgiften #%d
th_th: %s ได้สร้างงาน #%d
tr_tr: %s kullanıcısı #%d nolu görevi oluşturdu
uk_ua: %s створив задачу #%d
vi_vn: %s đã tạo ra nhiệm vụ #%d

source: %s closed the task #%d
ca_es: %s van tancar la tasca #%d
de_de: %s hat die Aufgabe #%d geschlossen
el_gr: %s έκλεισε την εργασία n°%d
es_ve: %s cerró la tarea #%d
fa_ir: کاربر %s کار #%d را بست.
fi_fi: %s sulki tehtävän #%d
fr_fr: %s a fermé la tâche n°%d
hr_hr: %s je zatvorio zadatak #%d
hu_hu: %s lezárta a(z) #%d feladatot
ja_jp: %s がタスク #%d を完了しました
mk_mk: %s затворена задача #%d
nl_nl: %s heeft taak %d gesloten
no_no: %s lukket oppgaven #%d
pt_br: %s finalizou a tarefa #%d
ro_ro: %s a închis sarcina #%d
ru_ru: %s закрыл задачу #%d
sk_sk: %s ukončil úlohu #%d
sv_se: %s stängde uppgiften #%d
th_th: %s ได้ปิดงาน #%d
tr_tr: %s kullanıcısı #%d nolu görevi kapattı
uk_ua: %s закрив задачу #%d
vi_vn: %s đã đóng công việc #%d

source: %s opened the task #%d
ca_es: %s va obrir la tasca #%d
de_de: %s hat die Aufgabe #%d geöffnet
el_gr: %s άνοιξε την εργασία n°%d
es_ve: %s abrió la tarea #%d
fa_ir: کاربر %s کار #%d را باز کرد.
fi_fi: %s avasi tehtävän #%d
fr_fr: %s a ouvert la tâche n°%d
hr_hr: %s je otvorio zadatak #%d
hu_hu: %s megnyitotta a(z) #%d. feladatot
ja_jp: %s がタスク #%d を作成しました
mk_mk: %s отворена задача #%d
nl_nl: %s a heeft taak %d geopend
no_no: %s åpnet oppgaven #%d
pt_br: %s abriu a tarefa #%d
ro_ro: %s a deschis sarcina #%d
ru_ru: %s открыл задачу #%d
sk_sk: %s otvoril úlohu #%d
sv_se: %s öppnade uppgiften #%d
th_th: %s ได้เปิดงาน #%d
tr_tr: %s kullanıcısı #%d nolu görevi açtı
uk_ua: %s відкрив задачу #%d
vi_vn: %s mở nhiệm vụ #%d

source: %s moved the task #%d "%s" to the project "%s"
de_de: %s hat die Aufgabe #%d "%s" in das Projekt "%s" verschoben
el_gr: %s μετακίνησε την εργασία #%d "%s" στο έργο "%s"
es_ve: %s movió la tarea #%d "%s" al proyecto "%s\
fa_ir: کاربر %s کار #%d "%s" را به پروژه "%s" منتقل کرد.
fi_fi: %s siirsi tehtävän #%d "%s" projektille "%s".
fr_fr: %s a déplacé la tâche #%d « %s » vers le projet « %s »
hr_hr: %s je premjestio/la zadatak #%d "%s" u projekt "%s"
hu_hu: %s áthelyezte a(z) #%d. „%s” feladatot ebbe a projektbe: „%s”
ja_jp: %s がタスク #%d "%s" をプロジェクト "%s" に移動しました
mk_mk: %s ја премести задачата #%d "%s" за да проектира "%s"
nl_nl: %s de taak #%d "%s" verplaatst naar het project "%s".
pt_br: %s moveu a tarefa #%d "%s" para o projeto "%s"
ro_ro: %s a mutat sarcina #%d "%s" în proiectul "%s"
ru_ru: %s переместил задачу #%d "%s" в проект "%s"
sk_sk: %s presunul/a úlohu č. %d „%s” do projektu „%s”
sv_se: %s flyttade uppgift #%d "%s" till projektet "%s"
tr_tr: %s görevi taşıdı #%d "%s" "%s" projesine
uk_ua: %s перемістив задачу #%d "%s" до проєкту "%s"

source: %s moved the task #%d to the column "%s"
de_de: %s hat die Aufgabe #%d in die Spalte "%s" verschoben
el_gr: %s μετακίνησε την εργασία #%d στη στήλη "%s"
es_ve: %s movió la tarea #%d a la columna "%s\
fa_ir: کاربر %s کار #%d را به ستون "%s" منتقل کرد.
fi_fi: %s siirsi tehtävän #%d sarakkeeseen "%s".
fr_fr: %s a déplacé la tâche #%d vers la colonne « %s »
hr_hr: %s je pomaknuo/la zadatak #%d u stupac "%s"
hu_hu: %s áthelyezte a(z) #%d. feladatot a következő oszlopba: „%s”
ja_jp: %s がタスク #%d をカラム "%s"に移動しました
mk_mk: %s ја премести задачата #%d во колоната "%s"
nl_nl: %s taak #%d verplaatst naar de kolom "%s".
no_no: %s flyttet oppgaven #%d til kolonnen "%s"
pt_br: %s moveu a tarefa #%d para a coluna "%s"
ro_ro: %s a mutat sarcina #%d în coloana "%s"
ru_ru: %s перенёс задачу #%d в колонку "%s"
sk_sk: %s presunul úlohu #%d do stĺpca „%s”
sv_se: %s flyttade uppgift #%d till kolumnen "%s"
tr_tr: %s , #%d görevini "%s" kolonuna taşıdı
uk_ua: %s перемістив задачу #%d до колонки "%s"

source: %s moved the task #%d to the position %d in the column "%s"
de_de: %s hat die Aufgabe #%d auf die Position %d in der Spalte "%s" verschoben
el_gr: %s μετακίνησε την εργασία #%d στη θέση %d στη στήλη "%s"
es_ve: %s movió la tarea #%d a la posición %d en la columna "%s"
fa_ir: کاربر %s کار #%d را به موقعیت %d در ستون "%s" منتقل کرد.
fi_fi: %s siirsi tehtävän nro%d kohtaan %d sarakkeessa "%s".
fr_fr: %s a déplacé la tâche #%d à la position %d dans la colonne « %s »
hr_hr: %s je pmaknuo/la zadatak #%d na poziciju %d u stupcu "%s"
hu_hu: %s áthelyezte a(z) #%d. feladatot a(z) %d. pozícióba a következő oszlopban: „%s”
ja_jp: %s がタスク #%d をポジション#%d カラム "%s"に移動しました
mk_mk: %s ја премести задачата #%d во позиција %d во колоната "%s"
nl_nl: %s de taak #%d verplaatst naar de positie %d in de kolom "%s".
no_no: %s flyttet oppgaven #%d til posisjon %d i kolonnen "%s"
pt_br: %s moveu a tarefa #%d para a posição %d na coluna "%s"
ro_ro: %s a mutat sarcina nr.%d la poziția %d în coloana "%s".
ru_ru: %s перенёс задачу #%d на позицию %d в колонку "%s"
sk_sk: %s presunul úlohu #%d na pozíciu %d v stĺpci „%s”
sv_se: %s flyttade uppgift #%d till till position %d i kolumnen "%s"
tr_tr: %s%d görev numarasını "%s" sütunundaki %d konumuna taşıdı
uk_ua: %s перемістив задачу #%d на позицію %d в колонці "%s"

source: %s moved the task #%d to the first swimlane
ca_es: %s van moure la tasca #%d per al primer swimlane
de_de: %s hat die Aufgabe #%d in die erste Swimlane verschoben
el_gr: %s μετέφερε την εργασία n°%d στην 1η λωρίδα
es_ve: %s movió la tarea #%d al primer carril
fa_ir: کاربر %s کار #%d را به مسیر شنای اول منتقل کرد
fi_fi: %s siirsi tehtävän #%d ensimmäiselle uimatasolle.
fr_fr: %s a déplacé la tâche n°%d dans la première swimlane
hr_hr: %s je pomaknuo/la zadatak #%d u prvu stazu
hu_hu: %s áthelyezte a(z) #%d. feladatot az első sávba
ja_jp: %sはタスク＃%dを最初のスイムレーンに移動しました
mk_mk: %s ја премести задачата #%d на првата патека
nl_nl: %s de taak #%d verplaatst naar de eerste swimlane
no_no: %s flyttet oppgaven #%d til første svømmebane
pt_br: %s moveu a tarefa #%d para a primeira raia
ro_ro: %s a mutat sarcina #%d în primul culoar
ru_ru: %s переместил задачу #%d на первую дорожку
sk_sk: %s presunul úlohu #%d do prvej dráhy
sv_se: %s flyttade uppgiften #%d till första simbanan
th_th: %s ย้ายงาน #%d ไปสวินเลนแรก
tr_tr: %s, #%d görevini birinci kulvara taşıdı
uk_ua: %s перемістив задачу #%d на першу доріжку
vi_vn: %s di chuyển nhiệm vụ #%d đến người đầu tiên swimlane

source: %s moved the task #%d to the swimlane "%s"
de_de: %s hat die Aufgabe #%d in die Swimlane "%s" verschoben
el_gr: %s μετακίνησε την εργασία #%d στην κολυμβητική λωρίδα "%s"
es_ve: %s movió la tarea #%d al carril "%s"
fa_ir: کاربر %s کار #%d را به مسیر شنای "%s" منتقل کرد
fi_fi: %s siirsi tehtävän #%d uimatilaan "%s".
fr_fr: %s a déplacé la tâche #%d vers la swimlane « %s »
hr_hr: %s je pomaknuo/la zadatak #%d u stazu "%s"
hu_hu: %s áthelyezte a(z) #%d. feladatot a következő sávba: „%s”
ja_jp: %s がタスク #%d をスイムレーン "%s"に移動しました
mk_mk: %s ја премести задачата #%d на патеката "%s"
nl_nl: %s de taak #%d verplaatst naar de swimlane "%s"
no_no: %s flyttet oppgaven #%d til svømmebane "%s"
pt_br: %s moveu a tarefa #%d para a raia "%s"
ro_ro: %s a mutat sarcina #%d în culoarul de înot "%s"
ru_ru: %s перенёс задачу #%d на дорожку "%s"
sk_sk: %s presunul úlohu #%d do dráhy „%s”
sv_se: %s flyttade uppgift #%d till simbanan "%s"
tr_tr: %s , #%d görevini "%s" kulvarına taşıdı
uk_ua: %s перемістив задачу #%d на доріжку "%s"

source: %s mentioned you in the task #%d
ca_es: %s t'ha esmentat a la tasca #%d
de_de: %s erwähnte Sie in Aufgabe #%d
el_gr: %s αναφέρονται σε εσάς, στη εργασία n°%d
es_ve: %s te mencionó en la tarea #%d
fa_ir: کاربر %s از شما در کار #%d نام بری کرده است.
fi_fi: %s mainitsin sinut tehtävässä #%d
fr_fr: %s vous a mentionné dans la tâche n°%d
hr_hr: %s vas je spomenuo/la u zadatku #%d
hu_hu: %s megemlítette Önt a(z) #%d. feladatban
ja_jp: %sはタスク#%dであなたのことに言及しました
mk_mk: %s ве спомна во задачата #%d
nl_nl: %s vermeld in de taak #%d
no_no: %s nevnte deg i oppgaven #%d
pt_br: %s mencionou você na tarefa #%d
ro_ro: %s te-a menționat în sarcina #%d
ru_ru: %s упомянул вас в задаче #%d
sk_sk: %s Vás spomenul v úlohe #%d
sv_se: %s nämnde dig i uppgift #%d
th_th: %s กล่าวถึงคุณในงาน #%d
tr_tr: %s sizden #%d görevinde bahsetti
uk_ua: %s послався на вас у задачі #%d
vi_vn: %s đề cập đến bạn trong công việc #%d

source: New task #%d: %s
ca_es: Nova tasca #%d: %s
de_de: Neue Aufgabe #%d: %s
el_gr: Νέα εργασία n°%d: %s
es_ve: Nueva tarea #%d: %s
fa_ir: کار جدید #%d: %s
fi_fi: Uusi tehtävä #%d: %s
fr_fr: Nouvelle tâche n°%d : %s
hr_hr: Novi zadatak #%d: %s
hu_hu: Új #%d számú feladat: %s
ja_jp: 新しいタスク＃%d：%s
mk_mk: Нова задача #%d: %s
nl_nl: Nieuwe taak #%d: %s
no_no: Ny oppgave #%d: %s
pt_br: Nova tarefa #%d: %s
ro_ro: Sarcină nouă #%d: %s
ru_ru: Новая задача #%d: %s
sk_sk: Nová úloha #%d: %s
sv_se: Ny uppgift #%d: %s
th_th: งานใหม่ #%d: %s
tr_tr: Yeni #%d görevi: %s
uk_ua: Нова задача #%d: %s
vi_vn: Nhiệm vụ mới %d: %s

source: Task updated #%d
ca_es: Tasca actualitzada #%d
de_de: Aufgabe bearbeitet #%d
el_gr: Η εργασία n°%d ενημερώθηκε με επιτυχία
es_ve: Tarea actualizada #%d
fa_ir: کار بروز شد #%d
fi_fi: Tehtävä päivitetty #%d
fr_fr: Tâche n°%d mise à jour
hr_hr: Zadatak dopunjen #%d
hu_hu: A(z) #%d. feladat frissült
ja_jp: タスクが更新されました＃%d
mk_mk: Задачата е ажурирана #%d
nl_nl: Taak bijgewerkt #%d
no_no: Oppgaven #%d er endret
pt_br: Tarefa #%d atualizada
ro_ro: Sarcina #%d a fost actualizată
ru_ru: Обновлена задача #%d
sk_sk: Aktualizovaná úloha #%d
sv_se: Uppgift uppdaterad #%d
th_th: แก้ไขงาน #%d
tr_tr: #%d görevi güncellendi
uk_ua: Задачу #%d оновлено
vi_vn: Đã cập nhật nhiệm vụ #%d

source: Task #%d closed
ca_es: Tasca #%d tancada
de_de: Aufgabe #%d geschlossen
el_gr: Η εργασία n°%d έκλεισε
es_ve: Tarea #%d cerrada
fa_ir: کار #%d بسته شد
fi_fi: Tehtävä #%d suljettu
fr_fr: Tâche n°%d fermée
hr_hr: Zadatak #%d zatvoren
hu_hu: A(z) #%d. feladat le lett zárva
ja_jp: タスク＃%dは完了しました
mk_mk: Задачата #%d е затворена
nl_nl: Task #%d gesloten
no_no: Oppgaven #%d er lukket
pt_br: Tarefa #%d finalizada
ro_ro: Sarcina #%d a fost închisă
ru_ru: Задача #%d закрыта
sk_sk: Úloha #%d ukončená
sv_se: Uppgift #%d stängd
th_th: ปิดงาน #%d
tr_tr: #%d görevi kapatıldı
uk_ua: Задачу #%d закрито
vi_vn: Nhiệm vụ #%d đóng

source: Task #%d opened
ca_es: Tasca #%d obrir
de_de: Aufgabe #%d eröffnet
el_gr: Η εργασία n°%d άνοιξε
es_ve: Tarea #%d abierta
fa_ir: کار #%d باز شد
fi_fi: Tehtävä #%d avattu
fr_fr: Tâche n°%d ouverte
hr_hr: Zadatak #%d otvoren
hu_hu: A(z) #%d. feladat meg lett nyitva
ja_jp: タスク＃%dを作成しました
mk_mk: Задачата #%d е отворена
nl_nl: Task #%d geopend
no_no: Oppgaven #%d er åpnet
pt_br: Tarefa #%d aberta
ro_ro: Sarcina #%d a fost deschisă
ru_ru: Задача #%d открыта
sk_sk: Úloha #%d otvorená
sv_se: Uppgift #%d öppnad
th_th: เปิดงาน #%d
tr_tr: #%d görevi oluşturuldu
uk_ua: Задачу #%d відкрито
vi_vn: Nhiệm vụ #%d mở

source: Task #%d "%s" has been moved to the project "%s"
de_de: Aufgabe #%d "%s" wurde in das Projekt "%s" verschoben
el_gr: Η εργασία #%d "%s" μεταφέρθηκε στο έργο "%s".
es_ve: La tarea #%d "%s" se movió al proyecto "%s
fa_ir: کار #%d "%s" به پروژه "%s" منتقل شد.
fi_fi: Tehtävä #%d "%s" on siirretty hankkeeseen "%s".
fr_fr: La tâche #%d « %s » a été déplacée vers le projet « %s »
hr_hr: Zadatak #%d "%s" je premješten u projekt "%s"
hu_hu: A(z) #%d. „%s” feladat áthelyezésre került ebbe a projektbe: „%s”
ja_jp: タスク#%d "%s" はプロジェクト "%s" へ移動されました
mk_mk: Задачата #%d "%s" е преместена во проектот "%s"
nl_nl: Task #%d "%s" is verplaatst naar het project "%s".
pt_br: Tarefa #%d "%s" foi movida para o projeto "%s"
ro_ro: Sarcina #%d "%s" a fost mutată în proiectul "%s"
ru_ru: Задача #%d "%s" перемещена в проект "%s"
sk_sk: Úloha č. %d „%s” bola presunutá do projektu „%s”
sr_latn_rs: Zadatak #%d "%s" je premešten u projekat "%s"
sv_se: Uppgift #%d "%s" har flyttats till projektet "%s"
tr_tr: Görev #%d "%s" tarafından "%s" projesine taşındı
uk_ua: Задача #%d "%s" переміщено до проєкту "%s"

source: Column changed for task #%d
ca_es: Columna canviada per la tasca #%d
de_de: Spalte geändert von Aufgabe #%d
el_gr: Η στήλη άλλαξε για την εργασία n°%d
es_ve: Columna modificada para la tarea #%d
fa_ir: ستون برای کار #%d تغییر کرد
fi_fi: Sarake muutettu tehtävän #%dosalta.
fr_fr: Changement de colonne pour la tâche n°%d
hr_hr: Promijenjen stupac za zadatak #%d
hu_hu: Az oszlop megváltozott a(z) #%d. feladatnál
ja_jp: タスク＃%dのカラムが変更されました
mk_mk: Променета колона за задача #%d
nl_nl: Kolom gewijzigd voor taak #%d
no_no: Kolonne endret for oppgaven #%d
pt_br: Coluna alterada para a tarefa #%d
ro_ro: Coloană schimbată pentru sarcina #%d
ru_ru: Обновлена колонка у задачи #%d
sk_sk: Zmenený stĺpec úlohy #%d
sv_se: Byte av kolumn för uppgift #%d
th_th: เปลี่ยนคอลัมน์สำหรับงาน #%d
tr_tr: #%d görevinin sütunu değişti
uk_ua: Задачу #%d переміщено до іншої колонки
vi_vn: Đã thay đổi cột cho tác vụ #%d

source: New position for task #%d
ca_es: Nova posició per la tasca #%d
de_de: Neue Position für Aufgabe #%d
el_gr: Νέα θέση για την εργασία n°%d
es_ve: Nueva posición para la tarea #%d
fa_ir: موقعیت جدید برای کار #%d
fi_fi: Uusi asema tehtävää nro%dvarten
fr_fr: Nouvelle position pour la tâche n°%d
hr_hr: Nova pozicija za zadatak #%d
hu_hu: Új pozíció a(z) #%d. feladatnál
ja_jp: タスク＃%dの新しい位置
mk_mk: Нова позиција за задача #%d
nl_nl: Nieuwe positie voor taak #%d
no_no: Ny posisjon for oppgaven #%d
pt_br: Nova posição para a tarefa #%d
ro_ro: Poziție nouă pentru sarcina #%d
ru_ru: Новая позиция для задачи #%d
sk_sk: Nová pozícia úlohy #%d
sv_se: Ny plats för uppgift #%d
th_th: ตำแหน่งใหม่ของงาน #%d
tr_tr: #%d görevinin konumu değişti
uk_ua: Позицію задачі #%d змінено
vi_vn: Vị trí mới cho nhiệm vụ #%d

source: Swimlane changed for task #%d
ca_es: El swimlane va canviat per la tasca #%d
de_de: Neue Swimlane für Aufgabe #%d
el_gr: Η λωρίδα άλλαξε για την εργασία n°%d
es_ve: Carril cambiado para la tarea #%d
fa_ir: مسیر شنا برای کار #%d تغییر کرد
fi_fi: Swimlane muutettu tehtävän #%dosalta.
fr_fr: Changement de swimlane pour la tâche n°%d
hr_hr: Staza izmjenjena za zadatak #%d
hu_hu: A sáv megváltozott a(z) #%d. feladatnál
ja_jp: タスク＃%dのスイムレーンが変更されました
mk_mk: Патеката е променета за задачата #%d
nl_nl: Swimlane gewijzigd voor taak #%d
no_no: Svømmebane er endret for oppgaven #%d
pt_br: Raia alterada para a tarefa #%d
ro_ro: Culoarul schimbat pentru sarcina #%d
ru_ru: Изменена дорожка у задачи #%d
sk_sk: Zmenená dráha úlohy #%d
sv_se: Simbana uppdaterad för uppgift #%d
th_th: เปลี่ยนสวิมเลนสำหรับงาน #%d
tr_tr: #%d görevinin kulvarı değişti
uk_ua: Задачу #%d переміщено на іншу доріжку
vi_vn: Swimlane đã thay đổi cho nhiệm vụ #%d

source: Assignee changed on task #%d
ca_es: L'assignat va canviar a la tasca #%d
de_de: Neue Zuordnung für Aufgabe #%d
el_gr: Η ανάθεση άλλαξε για την εργασία n°%d
es_ve: Asignado cambiado en la tarea #%d
fa_ir: شخص محول شده در کار #%d تغییر کرد
fi_fi: Tehtävän nro%dvastaanottaja vaihtui.
fr_fr: Changement de l'assigné pour la tâche n°%d
hr_hr: Izvršitelj je promijenjen na zadatku #%d
hu_hu: A felelős megváltozott a(z) #%d. feladatnál
ja_jp: タスク＃%dの担当者が変更されました
mk_mk: Извршителот беше променет на задачата #%d
nl_nl: Assignee gewijzigd op taak #%d
no_no: Ansvarlig er endret for oppgaven #%d
pt_br: Designação alterada na tarefa #%d
ro_ro: Persoana desemnată a fost schimbată în sarcina #%d
ru_ru: Изменён назначенный у задачи #%d
sk_sk: Zmenené pridelenie úlohy #%d
sv_se: Uppgiftsinnehavare ändrades på uppgift #%d
th_th: เปลี่ยนผู้รับผิดชอบงาน #%d
tr_tr: #%d görevine atanan değişti
uk_ua: Змінено відповідального у задачі #%d
vi_vn: Người được chỉ định thay đổi về nhiệm vụ #%d

source: %d overdue tasks
ca_es: %d tasques endarrerides
de_de: %d überfällige Aufgaben
el_gr: %d εκπρόθεσμες εργασίες
es_ve: %d tareas pendientes
fa_ir: %d کار عقب افتاده
fi_fi: %d erääntyneet tehtävät
fr_fr: %d tâches en retard
hr_hr: %d zadataka kasni
hu_hu: %d lejárt feladat
ja_jp: %d 件の期限切れタスク
mk_mk: %d доцни задачи
nl_nl: %d achterstallige taken
no_no: %d forfalte oppgaver
pt_br: %d tarefas atrasadas
ro_ro: %d sarcini întârziate
ru_ru: %d просроченных задач
sk_sk: %d úloh po termíne
sv_se: %d försenade uppgifter
th_th: %d งานเกินกำหนด
tr_tr: %d gecikmiş görev
uk_ua: %d прострочених задач
vi_vn: %d quá hạn tác vụ

source: Task #%d is overdue
ca_es: La tasca #%d està vençuda
de_de: Aufgabe #%d ist überfällig
el_gr: Η εργασία n°%d είναι εκπρόθεσμη
es_ve: La tarea #%d está atrasada
fa_ir: کار #%d عقب افتاده است
fi_fi: Tehtävä #%d on myöhässä
fr_fr: La tâche n°%d est en retard
hr_hr: Zadatak #%d kasni
hu_hu: A(z) #%d. feladat határideje lejárt
ja_jp: タスク＃%dは期限切れです
mk_mk: Задачата #%d доцни
nl_nl: Taak #%d is te laat.
no_no: Oppgave #%d er forfalt
pt_br: Tarefa #%d está atrasada
ro_ro: Sarcina #%d întârzie
ru_ru: Задача #%d просрочена
sk_sk: Úloha #%d je po termíne
sv_se: Uppgift #%d är försenad
th_th: งาน #%d เกินกำหนด
tr_tr: #%d görevi gecikti
uk_ua: Задача #%d прострочена
vi_vn: Công việc #%d là quá hạn
