Repository: kanboard-ng/gettext-locale
Catalog: */LC_MESSAGES/kanboard-ng.po
Languages: ca_es, de_de, el_gr, es_ve, fa_ir, fi_fi, fr_fr, hr_hr, hu_hu, ja_jp, mk_mk, nl_nl, no_no, pt_br, ro_ro, ru_ru, sk_sk, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn

source: This project is personal
ca_es: Aquest projecte és privat
de_de: Dies ist ein persönliches Projekt
el_gr: Αυτό το έργο είναι ιδιωτικό
es_ve: Este proyecto es privado
fa_ir: این پروژه خصوصی است
fi_fi: Tämä projekti on henkilökohtainen
fr_fr: Ce projet est personnel
hr_hr: Ovo je privatni projekt
hu_hu: Ez a projekt személyes
ja_jp: このプロジェクトは非公開です
mk_mk: Овој проект е личен
nl_nl: Dit project is persoonlijk
no_no: Dette projektet er privat
pt_br: Este projeto é pessoal
ro_ro: Acest proiect este privat
ru_ru: Это персональный проект
sk_sk: Tento projekt je súkromný
sr_latn_rs: Ovaj projekat je ličan
sv_se: Det här projektet är privat
th_th: โปรเจคนี้เป็นโปรเจคส่วนตัว
tr_tr: Bu proje özel
uk_ua: Цей проєкт персональний
vi_vn: Dự án này là riêng tư

source: Public access disabled
ca_es: L'accés públic deshabilitat
de_de: Öffentlicher Zugriff deaktiviert
el_gr: Δημόσια πρόσβαση απενεργοποιήθηκε
es_ve: Acceso público desactivado
fa_ir: دسترسی عمومی غیر فعال شد
fi_fi: Julkinen käyttöoikeus ei ole käytössä
fr_fr: Accès public désactivé
hr_hr: Javni pristup onemogućen!
hu_hu: Nyilvános hozzáférés letiltva
ja_jp: 公開アクセスは無効化されています
mk_mk: Оневозможен пристап до јавноста
nl_nl: Publieke toegang uitgeschakeld
no_no: Offentlig tilgang er deaktivert
pt_br: Acesso público desabilitado
ro_ro: Accesul public dezactivat
ru_ru: Общий доступ отключён
sk_sk: Verejný prístup zakázaný
sr_latn_rs: Javni pristup onemogućen!
sv_se: Publik åtkomst har inaktiverats
th_th: การเข้าถึงสาธารณะถูกปิด
tr_tr: Dışa açık erişim kapatıldı
uk_ua: Публічний доступ вимкнуто
vi_vn: Truy cập công cộng bị vô hiệu hóa

source: Modified:
ca_es: Modificat:
de_de: Geändert:
el_gr: Διορθώθηκε:
es_ve: Modificado:
fa_ir: تغییر یافته:
fi_fi: Muutettu:
fr_fr: Modifié le :
hr_hr: Promjenjeno:
hu_hu: Módosítva:
ja_jp: 更新：
mk_mk: Изменето:
nl_nl: Gewijzigd:
no_no: Endret
pt_br: Modificado:
ro_ro: Modificat:
ru_ru: Изменена:
sk_sk: Zmenené:
sr_latn_rs: Uređeno:
sv_se: Ändrad
th_th: แก้ไข:
tr_tr: Güncellendi
uk_ua: Редагована:
vi_vn: Sửa đổi:

source: Column task limits are applied to each swimlane individually
de_de: Spaltenaufgabenlimit wird für jede Swimlane einzeln angewendet
el_gr: Τα όρια εργασιών στήλης εφαρμόζονται σε κάθε λωρίδα κολύμβησης ξεχωριστά.
fa_ir: محدودیت های کارهای هر ستون برای هر مسیر شنا مجزا است
fi_fi: Sarakkeen tehtävärajoituksia sovelletaan kuhunkin uimakaistaan erikseen.
fr_fr: Les limites de tâches par colonne sont appliquées à chaque swimlane individuellement
hr_hr: Ograničenje broja zadataka u stupcu se primjenjuje za svaku stazu posebno
hu_hu: Az oszlop feladatkorlátjai alkalmazva lettek az egyes sávokra egyénileg
ja_jp: カラムのタスク数制限はスイムレーン毎に適用されています。
mk_mk: Границата за бројот на задачи во колоната се однесува на секоја патеката одделно
nl_nl: Kolomtaakbeperkingen worden toegepast op elke zwemstrook afzonderlijk
pt_br: Limites de tarefas da coluna estão aplicados a cada raia individualmente
ro_ro: Limitele sarcinilor pe coloană se aplică individual pentru fiecare culoar de înot.
ru_ru: Лимиты задач в колонках применены к каждой дорожке отдельно
sk_sk: Limit úloh stĺpca je použitý na každú dráhu samostatne
sr_latn_rs: Ograničenje broja zadataka u koloni se primenjuje na svaku stazu zasebno
sv_se: Kolumners uppgiftsbegränsning tillämpas på varje simbana individuellt
tr_tr: Kolon görev limitleri her kulvara ayrı uygulandı
uk_ua: Ліміт задач у колонці застосовано до кожної доріжки окремо

source: Column task limits are applied across swimlanes
de_de: Spaltenaufgabenlimit wird swimlaneübergreifend angewendet
el_gr: Τα όρια εργασιών στήλης εφαρμόζονται σε όλες τις κολυμβητικές επιφάνειες
fa_ir: محدودیت های کارهای هر ستون برای همه مسیرهای شنا اعمال شده است
fi_fi: Sarakkeen tehtävärajoituksia sovelletaan kaikissa uima-altaissa.
fr_fr: Les limites des tâches par colonne sont appliquées entre les swimlanes
hr_hr: Ograničenje broja zadataka u stupcu je po svim stazama
hu_hu: Az oszlop feladatkorlátjai alkalmazva lettek a sávok között
ja_jp: カラムのタスク数制限はスイムレーンを跨いで適用されています。
mk_mk: Границата за бројот на задачи во колоната се однесува на повеќе патеки
nl_nl: Kolomtaakbeperkingen worden toegepast op alle swimlanes
pt_br: Limites de tarefas da coluna estão aplicados por todas as raias
ro_ro: Limitele sarcinilor pe coloană se aplică pe toate culoarele de înot
ru_ru: Лимиты задач применены по всем дорожкам
sk_sk: Limit úloh stĺpca je použitý na všetky dráhy spolu
sr_latn_rs: Ograničenje broja zadataka u koloni se primenjuje na više staza
sv_se: Kolumners uppgiftsbegränsning tillämpas över simbanor
tr_tr: Kolon görev limitleri tüm kulvarlara uygulandı
uk_ua: Ліміт задач у колонці застосовується до всіх доріжок разом

source: Task limit:
ca_es: Límit de tasques:
de_de: Aufgabenlimit
el_gr: Όριο εργασιών:
es_ve: Número máximo de tareas:
fa_ir: محدودیت کار:
fi_fi: Tehtäväraja:
fr_fr: Limite de tâche :
hr_hr: Ograničenje broja zadataka:
hu_hu: Feladatkorlát:
ja_jp: タスク数制限
mk_mk: Границата за бројот на задача:
nl_nl: Taak limiet:
no_no: Oppgavebegrensning:
pt_br: Limite de tarefas:
ro_ro: Limita sarcinii:
ru_ru: Лимит задач:
sk_sk: Limit úloh
sr_latn_rs: Ograničenje broja zadataka:
sv_se: Uppgiftsgräns:
th_th: จำกัดงาน:
tr_tr: Görev limiti
uk_ua: Ліміт задач:
vi_vn: Nhiệm vụ giới hạn:

source: Advanced search
ca_es: Cerca avançada
de_de: Fortgeschrittene Suche
el_gr: Προχωρημένη Αναζήτηση
es_ve: Búsqueda Avanzada
fa_ir: جستجوی پیشرفته
fi_fi: Tarkennettu haku
fr_fr: Recherche avancée
hr_hr: Napredno pretraživanje
hu_hu: Speciális keresés
ja_jp: 詳細検索
mk_mk: Напредно пребарување
nl_nl: Uitgebreid zoeken
no_no: Avansert søk
pt_br: Pesquisa avançada
ro_ro: Căutare avansată
ru_ru: Расширенный поиск
sk_sk: Pokročilé hľadanie
sr_latn_rs: Napredna pretraga
sv_se: Avancerad sök
th_th: ค้นหาขั้นสูง
tr_tr: Gelişmiş arama
uk_ua: Розширений пошук
vi_vn: Tìm kiếm nâng cao

source: Example of query:
ca_es: Exemple de consulta:
de_de: Beispiel einer Abfrage:
el_gr: Παράδειγμα ερωτήματος:
es_ve: Ejemplo de consulta:
fa_ir: مثال پرس و جو:
fi_fi: Esimerkki kyselystä:
fr_fr: Exemple de requête :
hr_hr: Primjer upita:
hu_hu: Lekérdezési példa:
ja_jp: クエリの例：
mk_mk: Пример за пребарување:
nl_nl: Voorbeeld van een zoekopdracht:
no_no: Eksempel på spørring
pt_br: Exemplo de consulta:
ro_ro: Exemplu de interogare:
ru_ru: Пример запроса:
sk_sk: Príklad dopytu:
sr_latn_rs: Primer za upit:
sv_se: Exempel på fråga
th_th: ตัวอย่างคิวรี:
tr_tr: Sorgu örneği
uk_ua: Приклад запиту:
vi_vn: Ví dụ về truy vấn:

source: Search by project:
ca_es: Cerca per projecte:
de_de: Suche nach Projekt:
el_gr: Αναζήτηση με βάση το έργο:
es_ve: Buscar por proyecto:
fa_ir: جستجو بر اساس پروژه:
fi_fi: Etsi projektin mukaan:
fr_fr: Rechercher par projet :
hr_hr: Pretraživanje po projektu:
hu_hu: Keresés projekt alapján:
ja_jp: プロジェクトで検索：
mk_mk: Пребарување по проект:
nl_nl: Zoek op project
no_no: Søk etter prosjekt
pt_br: Pesquisar por projeto:
ro_ro: Caută după proiect:
ru_ru: Поиск по проекту:
sk_sk: Hľadať podľa projektu:
sr_latn_rs: Pretraga po projektu:
sv_se: Sök efter projekt:
th_th: ค้นหาตามโปรเจค:
tr_tr: Projeye göre ara
uk_ua: Пошук за проєктом:
vi_vn: Tìm kiếm theo dự án:

source: Search by creator:
de_de: nach Ersteller suchen:
el_gr: Αναζήτηση ανά δημιουργό:
es_ve: Búsqueda por creador:
fa_ir: جستجو بر اساس ایجاد کننده:
fi_fi: Haku tekijän mukaan:
fr_fr: Rechercher par créateur :
hr_hr: Pretraživanje tko je kreirao:
hu_hu: Keresés a létrehozó szerint:
ja_jp: 作成者で検索：
mk_mk: Пребарување според креаторот:
nl_nl: Zoeken op maker:
no_no: Søk > Opprettet av:
pt_br: Pesquisar por criador:
ro_ro: Caută după creator:
ru_ru: Поиск по создателю:
sk_sk: Hľadať podľa autora:
sr_latn_rs: Pretraga po kreatoru:
sv_se: Sök på skapare:
tr_tr: Oluşturan ile ara
uk_ua: Шукати за автором:
vi_vn: Tìm kiếm theo người sáng tạo:

source: Search by creation date:
de_de: nach Datum suchen:
el_gr: Αναζήτηση με βάση την ημερομηνία δημιουργίας:
es_ve: Búsqueda por fecha de creación:
fa_ir: جستجو بر اساس تاریخ ایجاد:
fi_fi: Haku luontipäivämäärän mukaan:
fr_fr: Rechercher par date de création :
hr_hr: Pretraživanje po datumu kreiranja:
hu_hu: Keresés a létrehozás dátuma szerint:
ja_jp: 作成日で検索：
mk_mk: Пребарување според датумот на создавање:
nl_nl: Zoeken op aanmaakdatum:
no_no: Søk > Opprettet dato:
pt_br: Pesquisar por data de criação:
ro_ro: Caută după data creării:
ru_ru: Поиск по дате создания:
sk_sk: Hľadať podľa dátumu vytvorenia:
sr_latn_rs: Pretraga po datumu kreiranja:
sv_se: Sök på skapandedatum:
tr_tr: Oluşturma tarihi ile ara
uk_ua: Шукати за датою створення:
vi_vn: Tìm kiếm theo ngày tạo:

source: Search by task status:
de_de: nach Aufgabenstatus suchen:
el_gr: Αναζήτηση με βάση την κατάσταση εργασιών:
es_ve: Búsqueda por estado de la tarea:
fa_ir: جستجو بر اساس وضعیت کار:
fi_fi: Haku tehtävän tilan mukaan:
fr_fr: Rechercher par le statut des tâches :
hr_hr: Pretraživanje po statusu zadatka:
hu_hu: Keresés a feladat állapota szerint:
ja_jp: タスクステータスで検索：
mk_mk: Пребарување по статус на задача:
nl_nl: Zoeken op taakstatus:
no_no: Søk > Oppgavestatus
pt_br: Pesquisar por estado da tarefa:
ro_ro: Caută după starea sarcinii:
ru_ru: Поиск по статусу задачи:
sk_sk: Hľadať podľa stavu úlohy:
sr_latn_rs: Pretraga po statusu zadatka:
sv_se: Sök på uppgiftsstatus:
tr_tr: Görev durumu ile ara
uk_ua: Шукати за статусом задачі:
vi_vn: Tìm theo tình trạng công việc:

source: Search by task title:
de_de: nach Titel suchen:
el_gr: Αναζήτηση με βάση τον τίτλο της εργασίας:
es_ve: Buscar por título de tarea:
fa_ir: جستجو بر اساس عنوان کار:
fi_fi: Haku tehtävän otsikon mukaan:
fr_fr: Rechercher par le titre des tâches :
hr_hr: Pretraživanje po naslovu zadatka:
hu_hu: Keresés a feladat címe szerint:
ja_jp: タスク名で検索：
mk_mk: Пребарување според наслов на задача:
nl_nl: Zoeken op taakomschrijving:
no_no: Søk > Oppgavetittel
pt_br: Pesquisar por título da tarefa:
ro_ro: Caută după titlul sarcinii:
ru_ru: Поиск по заголовку задачи:
sk_sk: Hľadať podľa názvu úlohy:
sr_latn_rs: Pretraga po naslovu zadatka:
sv_se: Sök på uppgiftstitel:
tr_tr: Görev başlığı ile ara
uk_ua: Шукати за заголовком задачі:
vi_vn: Tìm theo tên công việc:

source: Nothing found.
ca_es: No s'ha trobat res.
de_de: Nichts gefunden.
el_gr: Δεν βρέθηκε.
es_ve: Nada hallado.
fa_ir: چیزی یافت نشد
fi_fi: Ei löytynyt.
fr_fr: Rien trouvé.
hr_hr: Ništa nije pronađeno
hu_hu: Nincs találat.
ja_jp: 結果なし
mk_mk: Ништо не е пронајдено
nl_nl: Niets gevonden.
no_no: Intet funnet.
pt_br: Nada foi encontrado.
ro_ro: Nimic găsit.
ru_ru: Ничего не найдено.
sk_sk: Nič nenájdené.
sr_latn_rs: Ništa nije pronađeno
sv_se: Inget kunde hittas.
th_th: ค้นหาไม่พบ.
tr_tr: Hiçbir şey bulunamadı.
uk_ua: Нічого не знайдено.
vi_vn: Không kết quả.

source: Activity stream search
ca_es: Cerca al fluxe d'activitat
de_de: Im Aktivitätenstrom suchen
el_gr: Αναζήτηση ροής δραστηριότητας
es_ve: Búsqueda de flujo de actividad
fa_ir: جستجوی جریان فعالیت
fi_fi: Toimintavirran haku
fr_fr: Recherche dans le flux d'activité
hr_hr: Pretraživanje tijeka aktivnosti
hu_hu: Tevékenységfolyam keresés
ja_jp: 活動状況を検索
mk_mk: Пребарување активност
nl_nl: Zoeken in de activiteitenstroom
no_no: Søk > Aktivitetsstrøm
pt_br: Pesquisa do fluxo de atividade
ro_ro: Căutare în fluxul de activități
ru_ru: Поиск в потоке активности
sk_sk: Hľadanie v prehľade aktivity
sr_latn_rs: Pretraga aktivnosti
sv_se: Sök i aktivitetsström
tr_tr: Aktivite akışı araması
uk_ua: Пошук серед подій
vi_vn: Tìm kiếm luồng hoạt động

source: Search by column:
ca_es: Cerca per columna:
de_de: Suche nach Spalte:
el_gr: Αναζήτηση με βάση την στήλη:
es_ve: Buscar por columna:
fa_ir: جستجو بر اساس ستون:
fi_fi: Haku sarakkeen mukaan:
fr_fr: Rechercher par colonne :
hr_hr: Pretraživanje po stupcu:
hu_hu: Keresés oszlop alapján:
ja_jp: カラムで検索：
mk_mk: Пребарување по колона:
nl_nl: Zoek op kolom
no_no: Søk etter kolonne
pt_br: Pesquisar por coluna:
ro_ro: Caută după coloană:
ru_ru: Поиск по колонкам:
sk_sk: Hľadať podľa stĺpca:
sr_latn_rs: Pretraga po koloni:
sv_se: Sök efter kolumn:
th_th: ค้นหาตามคอลัมน์:
tr_tr: Sütuna göre ara
uk_ua: Пошук за колонкою:
vi_vn: Tìm kiếm theo cột:

source: Search by assignee:
ca_es: Cerca per assignat:
de_de: Suche nach zugeordnetem Benutzer:
el_gr: Αναζήτηση με βάση τον δικαιοδόχο:
es_ve: Buscar por asignado:
fa_ir: جستجو بر اساس شخص محول شده:
fi_fi: Haku vastaanottajan mukaan:
fr_fr: Rechercher par assigné :
hr_hr: Pretraživanje kome je dodijeljeno:
hu_hu: Keresés felelős alapján:
ja_jp: 担当者で検索：
mk_mk: Пребарување по извршителот:
nl_nl: Zoeken op verkrijger:
no_no: Søk etter tildelt
pt_br: Pesquisar por designado:
ro_ro: Caută după desemnat:
ru_ru: Поиск по назначенному:
sk_sk: Hľadať podľa pridelenia:
sr_latn_rs: Pretraga po izvršiocu:
sv_se: Sök efter tilldelad:
th_th: ค้นหาตามผู้รับผิดชอบ:
tr_tr: Atanana göre ara
uk_ua: Пошук за відповідальним:
vi_vn: Tìm kiếm bởi người được chuyển nhượng:

source: Search by color:
ca_es: Cerca per color:
de_de: Suche nach Farbe:
el_gr: Αναζήτηση βάση χρώματος:
es_ve: Buscar por color:
fa_ir: جستجو بر اساس رنگ:
fi_fi: Etsi värin mukaan:
fr_fr: Rechercher par couleur :
hr_hr: Pretraživanje po boji:
hu_hu: Keresés szín alapján:
ja_jp: 色で検索：
mk_mk: Пребарување според боја:
nl_nl: Zoek op kleur
no_no: Søk etter farge
pt_br: Pesquisar por cor:
ro_ro: Caută după culoare:
ru_ru: Поиск по цвету:
sk_sk: Hľadať podľa farby:
sr_latn_rs: Pretraga po boji:
sv_se: Sök efter färg:
th_th: ค้นหาตามสี:
tr_tr: Renge göre ara
uk_ua: Пошук за кольором:
vi_vn: Tìm kiếm theo màu sắc:

source: Search by category:
ca_es: Cerca per categoria:
de_de: Suche nach Kategorie:
el_gr: Αναζήτηση βάση κατηγορίας:
es_ve: Buscar por categoría:
fa_ir: جستجو بر اساس دسته بندی:
fi_fi: Haku kategorian mukaan:
fr_fr: Rechercher par catégorie :
hr_hr: Pretraživanje po kategoriji:
hu_hu: Keresés kategória alapján:
ja_jp: カテゴリで検索：
mk_mk: Пребарај по категорија:
nl_nl: Zoek op categorie
no_no: Søk etter kategori
pt_br: Pesquisar por categoria:
ro_ro: Caută după categorie:
ru_ru: Поиск по категориям:
sk_sk: Hľadať podľa kategórie:
sr_latn_rs: Pretraga po kategoriji:
sv_se: Sök efter kategori:
th_th: ค้นหาตามหมวด:
tr_tr: Kategoriye göre ara
uk_ua: Пошук за категорією:
vi_vn: Tìm kiếm theo thể loại:

source: Search by description:
ca_es: Cerca per descripció:
de_de: Suche nach Beschreibung:
el_gr: Αναζήτηση βάση περιγραφής:
es_ve: Buscar por descripción:
fa_ir: جستجو بر اساس شرح:
fi_fi: Etsi kuvauksen mukaan:
fr_fr: Rechercher par description :
hr_hr: Pretraživanje po opisu:
hu_hu: Keresés leírás alapján:
ja_jp: 説明で検索：
mk_mk: Пребарување по опис:
nl_nl: Zoek op omschrijving
no_no: Søk etter beskrivelse
pt_br: Pesquisar por descrição:
ro_ro: Caută după descriere:
ru_ru: Поиск по описанию:
sk_sk: Hľadať podľa popisu:
sr_latn_rs: Pretraga po opisu:
sv_se: Sök efter beskrivning
th_th: ค้นหาตามคำอธิบาย:
tr_tr: Açıklamaya göre ara
uk_ua: Пошук за описом:
vi_vn: Tìm theo mô tả:

source: Search by due date:
ca_es: Cerca per data de venciment:
de_de: Suche nach Fälligkeitsdatum:
el_gr: Αναζήτηση βάση ημέρας λήξης:
es_ve: Buscar por fecha de vencimiento:
fa_ir: جستجو بر اساس تاریخ سررسید:
fi_fi: Haku eräpäivän mukaan:
fr_fr: Rechercher par date d'échéance :
hr_hr: Pretraživanje po datumskom roku:
hu_hu: Keresés határidő alapján:
ja_jp: 期限で検索：
mk_mk: Пребарување според рок за завршување:
nl_nl: Zoek op vervaldatum:
no_no: Søk etter frist
pt_br: Pesquisar por data fim estimada:
ro_ro: Caută după dată scadentă:
ru_ru: Поиск по дате завершения:
sk_sk: Hľadať podľa dátumu splnenia:
sr_latn_rs: Pretraga po roku završetka:
sv_se: Sök efter förfallodatum
th_th: ค้นหาตามวันครบกำหนด:
tr_tr: Tamamlanma tarihine göre ara
uk_ua: Пошук за терміном виконання:
vi_vn: Tìm kiếm theo ngày đáo hạn:

source: Add a sub-task
ca_es: Afegeix una subtasca
de_de: Teilaufgabe anlegen
el_gr: Προσθήκη υπο-εργασίας
es_ve: Añadir una subtarea
fa_ir: افزودن یک کار فرعی
fi_fi: Lisää alitehtävä
fr_fr: Ajouter une sous-tâche
hr_hr: Dodaj podzadatak
hu_hu: Részfeladat hozzáadása
ja_jp: サブタスクを追加
mk_mk: Додадете подзадача
nl_nl: Subtaak toevoegen
no_no: Legg til en deloppgave
pt_br: Adicionar uma subtarefa
ro_ro: Adaugă o sub-sarcină
ru_ru: Добавить подзадачу
sk_sk: Pridať podúlohu
sr_latn_rs: Dodaj podzadatak
sv_se: Lägg till deluppgift
th_th: เพิ่มงานย่อย
tr_tr: Alt görev ekle
uk_ua: Додати підзадачу
vi_vn: Thêm một nhiệm vụ phụ

source: Create another sub-task
ca_es: Crear una altra subtasca
de_de: Weitere Teilaufgabe anlegen
el_gr: Δημιουργία κι άλλης υπο-εργασίας
es_ve: Crear otra subtarea
fa_ir: ایجاد یک کار فرعی دیگر
fi_fi: Lisää toinen alitehtävä
fr_fr: Créer une autre sous-tâche
hr_hr: Dodaj novi podzadatak
hu_hu: További részfeladat létrehozása
ja_jp: 続けて別のサブタスクを追加
mk_mk: Додадете нова подзадача
nl_nl: Nog een subtaak toevoegen
no_no: Legg til en ny deloppgave
pt_br: Criar uma outra subtarefa
ro_ro: Creează altă sub-sarcină
ru_ru: Создать другую подзадачу
sk_sk: Vytvoriť ďalšiu podúlohu
sr_latn_rs: Dodaj novi podzadatak
sv_se: Skapa en till deluppgift
th_th: สร้างงานย่อยอื่น
tr_tr: Başka bir alt görev daha oluştur
uk_ua: Створити ще одну підзадачу
vi_vn: Tạo một nhiệm vụ phụ khác

source: Edit a sub-task
ca_es: Editar una subtasca
de_de: Teilaufgabe bearbeiten
el_gr: Διόρθωση υπο-εργασίας
es_ve: Editar una subtarea
fa_ir: ویرایش یک کار فرعی
fi_fi: Muokkaa alitehtävää
fr_fr: Modifier une sous-tâche
hr_hr: Promijeni podzadatak
hu_hu: Részfeladat szerkesztése
ja_jp: サブタスクを編集
mk_mk: Уредете подзадача
nl_nl: Subtaak aanpassen
no_no: Rediger en deloppgave
pt_br: Editar uma subtarefa
ro_ro: Modifică o sub-sarcină
ru_ru: Изменить подзадачу
sk_sk: Upraviť podúlohu
sr_latn_rs: Izmeni podzadatak
sv_se: Ändra en deluppgift
th_th: แก้ไขงานย่อย
tr_tr: Alt görev düzenle
uk_ua: Редагувати відзадачу
vi_vn: Chỉnh sửa một tiểu nhiệm vụ

source: Convert to task
ca_es: Convertir la tasca
de_de: In Aufgabe umwandeln
el_gr: Μετατροπή σε εργασία
es_ve: Convertir en tarea
fa_ir: تبدیل به کار
fi_fi: Muunna tehtäväksi
fr_fr: Convertir en tâche
hr_hr: Pretvori u zadatak
hu_hu: Átalakítás feladattá
ja_jp: タスクに変換
mk_mk: Претворете го во задача
nl_nl: Omzetten naar taak
no_no: Gjør om til oppgave
pt_br: Converter para tarefa
ro_ro: Transformă în sarcină
ru_ru: Преобразовать в задачу
sk_sk: Konvertovať na úlohu
sr_latn_rs: Pretvori u zadatak
sv_se: Konvertera till uppgift
tr_tr: Göreve dönüştür
uk_ua: Перетворити в задачу
vi_vn: Chuyển đổi sang tác vụ

source: Remove a sub-task
ca_es: Suprimir una subtasca
de_de: Teilaufgabe löschen
el_gr: Διαγραφή υπο-εργασίας
es_ve: Suprimir una subtarea
fa_ir: حذف یک کار فرعی
fi_fi: Poista alitehtävä
fr_fr: Supprimer une sous-tâche
hr_hr: Makni podzadatak
hu_hu: Részfeladat eltávolítása
ja_jp: サブタスクを削除
mk_mk: Отстранете ја подзадачата
nl_nl: Subtaak verwijderen
no_no: Fjern en deloppgave
pt_br: Remover uma subtarefa
ro_ro: Șterge o sub-sarcină
ru_ru: Удалить подзадачу
sk_sk: Odstrániť podúlohu
sr_latn_rs: Ukloni podzadatak
sv_se: Ta bort en deluppgift
th_th: ลบงานย่อย
tr_tr: Alt görev sil
uk_ua: Видалити підзадачу
vi_vn: Loại bỏ một nhiệm vụ phụ

source: Do you really want to remove this sub-task?
ca_es: Realment voleu eliminar aquesta sub-tasca?
de_de: Soll diese Teilaufgabe wirklich gelöscht werden?
el_gr: Διαγραφή της υπο-εργασίας ?
es_ve: ¿Realmente quiere eliminar esta subtarea?
fa_ir: آیا واقعاً از حذف این کار فرعی اطمینان دارید؟
fi_fi: Haluatko varmasti poistaa tämän alitehtävän?
fr_fr: Voulez-vous vraiment supprimer cette sous-tâche ?
hr_hr: Doista želite maknuti podzadatak?
hu_hu: Valóban el szeretné távolítani ezt a részfeladatot?
ja_jp: サブタスクを削除しますか？
mk_mk: Дали навистина сакате да ја отстраните подзадачата?
nl_nl: Weet u zeker dat u deze subtaak wil verwijderen?
no_no: Vil du fjerne denne deloppgaven?
pt_br: Você realmente deseja remover esta subtarefa?
ro_ro: Vrei să ștergi această sub-sarcină?
ru_ru: Вы точно хотите удалить подзадачу?
sk_sk: Naozaj chcete odstrániť túto podúlohu?
sr_latn_rs: Da li zaista želite da uklonite podzadatak?
sv_se: Vill du verkligen ta bort deluppgiften?
th_th: คุณต้องการลบงานย่อยใช่หรือไม่?
tr_tr: Bu alt görevi silmek istediğinize emin misiniz
uk_ua: Дійсно видалити цю підзадачу?
vi_vn: Bạn có thật sự muốn loại bỏ nhiệm vụ phụ này?

source: Sub-Tasks
ca_es: Subtasques
de_de: Teilaufgaben
el_gr: Υπο-Εργασίες
es_ve: Subtareas
fa_ir: کارهای فرعی
fi_fi: Alitehtävät
fr_fr: Sous-tâches
hr_hr: Podzadaci
hu_hu: Részfeladatok
ja_jp: サブタスク
mk_mk: Подзадачи
nl_nl: Subtaken
no_no: Deloppgave
pt_br: Subtarefas
ro_ro: Sub-sarcini
ru_ru: Подзадачи
sk_sk: Podúlohy
sr_latn_rs: Podzadaci
sv_se: Deluppgifter
th_th: งานย่อย
tr_tr: Alt Görev
uk_ua: Підзадачі
vi_vn: Nhiệm vụ phụ

source: Time tracking
ca_es: Control d'hores
de_de: Zeiterfassung
el_gr: Παρακολούθηση χρόνου
es_ve: Control de tiempo
fa_ir: پیگیری زمانی
fi_fi: Ajan seuranta
fr_fr: Suivi du temps
hr_hr: Praćenje vremena
hu_hu: Idő követés
ja_jp: 時間の追跡
mk_mk: Следење на времето
nl_nl: Tijdschrijven
no_no: Tidsregistrering
pt_br: Rastreamento de tempo
ro_ro: Urmărirea timpului
ru_ru: Отслеживание времени
sk_sk: Sledovanie času
sr_latn_rs: Praćenje vremena
sv_se: Tidsåtgång
th_th: การติดตามเวลา
tr_tr: Süre Çizelgesi
uk_ua: Облік часу
vi_vn: Theo dõi thời gian

source: Change subtask position
ca_es: Subtasca posició de canvi
de_de: Position der Teilaufgabe ändern
el_gr: Αλλαγή θέσης υπο-εργασίας
es_ve: Cambiar la posición de la subtarea
fa_ir: تغییر موقعیت کار فرعی
fi_fi: Muuta osatehtävän sijaintia
fr_fr: Changer la position de la sous-tâche
hr_hr: Promijeni poziciju podzadatka
hu_hu: Részfeladat helyzetének megváltoztatása
ja_jp: サブタスクの位置を変更
mk_mk: Променете ја положбата на подзадачата
nl_nl: Subtaakpositie wijzigen
no_no: Endre posisjon for deloppgave
pt_br: Alterar a posição da subtarefa
ro_ro: Schimbă poziția sub-sarcinii
ru_ru: Смена позиции подзадачи
sk_sk: Zmeniť pozíciu podúlohy
sr_latn_rs: Promijeni poziciju podzadatka
sv_se: Ändra position på deluppgift
tr_tr: Alt görev sırasını değiştir
uk_ua: Змінити позицію задачі
vi_vn: Thay đổi vị trí phụ

source: Convert sub-task to task
ca_es: Converteix sub-tasca a una altra
de_de: Teilaufgabe in Aufgabe umwandeln
el_gr: Μετατροπή υποεργασίας σε εργασία
es_ve: Convertir subtarea en tarea
fa_ir: تبدیل کار فرعی به کار
fi_fi: Muunna osatehtävä tehtäväksi
fr_fr: Convertir une sous-tâche en tâche
hr_hr: Pretvori podzadatak u zadatak
hu_hu: Részfeladat átalakítása feladattá
ja_jp: サブタスクをタスクに変換
mk_mk: Претворете ја подзадачата во задача
nl_nl: Subtaak omzetten in taak
no_no: Gjør om deloppgave til oppgave
pt_br: Converter subtarefa para tarefa
ro_ro: Transformă sub-sarcina în sarcină
ru_ru: Преобразовать подзадачу в задачу
sk_sk: Konvertovať podúlohu na úlohu
sr_latn_rs: Pretvori podzadatak u zadatak
sv_se: Konvertera deluppgift till uppgift
tr_tr: Alt görevi göreve dönüştür
uk_ua: Перетворити підзадачу в задачу
vi_vn: Chuyển tiểu nhiệm vụ thành nhiệm vụ
