Repository: kanboard-ng/gettext-locale
Catalog: */LC_MESSAGES/kanboard-ng.po
Languages: ca_es, de_de, el_gr, es_ve, fa_ir, fi_fi, fr_fr, hr_hr, hu_hu, ja_jp, mk_mk, nl_nl, no_no, pt_br, ro_ro, ru_ru, sk_sk, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn

source: view the board on Kanboard
ca_es: Veure el tauler en Kanboard
de_de: Pinnwand in Kanboard anzeigen
el_gr: δείτε τον πίνακα στο Kanboard
es_ve: ver el tablero en Kanboard
fa_ir: نمایش برد در کان بُرد
fi_fi: tarkastella taulua Kanboardissa
fr_fr: voir le tableau sur Kanboard
hr_hr: Pregledaj ploču
hu_hu: a tábla megjelenítése a Kanboardon
ja_jp: Kanboard上のボードを見る
mk_mk: преглед на табла на Канборд
nl_nl: bekijk het bord op Kanboard
no_no: vis tavlen
pt_br: ver o quadro no Kanboard
ro_ro: vezi bordul în Kanboard
ru_ru: посмотреть доску на Kanboard
sk_sk: zobraziť v nástenke Kanboard
sr_latn_rs: pregled table na Kanboard-u
sv_se: visa tavlan på Kanboard
th_th: แสดงบอร์ดบนคังบอร์ด
tr_tr: Pano yu Kanboard'da görüntüle
uk_ua: переглянути дошку в Kanboard
vi_vn: xem bảng trên Kanboard

source: New sub-task
ca_es: Nova subtasca
de_de: Neue Teilaufgabe
el_gr: Νέα υπο-εργασία
es_ve: Nueva subtarea
fa_ir: کار فرعی جدید
fi_fi: Uusi alitehtävä
fr_fr: Nouvelle sous-tâche
hr_hr: Novi Podzadatak
hu_hu: Új részfeladat
ja_jp: 新しいサブタスク
mk_mk: Нова подзадача
nl_nl: Nieuwe subtaak
no_no: Ny deloppgave
pt_br: Nova subtarefa
ro_ro: Sub-sarcină nouă
ru_ru: Новая подзадача
sk_sk: Nová podúloha
sr_latn_rs: Novi podzadatak
sv_se: Ny deluppgift
th_th: งานย่อยใหม่
tr_tr: Yeni alt görev
uk_ua: Нова підзадача
vi_vn: Nhiệm vụ phụ mới

source: Title:
ca_es: Títol:
de_de: Titel:
el_gr: Τίτλος:
es_ve: Título:
fa_ir: عنوان:
fi_fi: Otsikko:
fr_fr: Titre :
hr_hr: Naslov:
hu_hu: Cím
ja_jp: タイトル：
mk_mk: Наслов:
nl_nl: Titel :
no_no: Tittel:
pt_br: Título:
ro_ro: Titlu:
ru_ru: Название:
sk_sk: Názov:
sr_latn_rs: Naslov:
sv_se: Titel:
th_th: หัวเรื่อง:
tr_tr: Başlık
uk_ua: Заголовок:
vi_vn: Chức vụ:

source: Status:
ca_es: Estat:
el_gr: Κατάσταση:
es_ve: Estado:
fa_ir: وضعیت:
fi_fi: Tila:
fr_fr: État :
hu_hu: Állapot:
ja_jp: ステータス：
mk_mk: Статус
ro_ro: Stare:
ru_ru: Статус:
sk_sk: Stav:
th_th: สถานะ:
tr_tr: Durum
uk_ua: Статус:
vi_vn: Trạng thái:

source: Assignee:
ca_es: Assignat a:
de_de: Zuständigkeit:
el_gr: Εντολοδόχος:
es_ve: Asignada a:
fa_ir: شخص محول شده:
fi_fi: Vastaanottaja:
fr_fr: Assigné :
hr_hr: Dodijeljeno:
hu_hu: Felelős:
ja_jp: 担当：
mk_mk: Извршител:
nl_nl: Toegewezene :
no_no: Ansvarlig:
pt_br: Designado:
ro_ro: Atribuire:
ru_ru: Назначена:
sk_sk: Pridelené:
sr_latn_rs: Izvršilac:
sv_se: Tilldelad:
th_th: กำหนดให้:
tr_tr: Sorumlu:
uk_ua: Відповідальний:
vi_vn: Người được chuyển nhượng:

source: Time tracking:
ca_es: Control d'hores:
de_de: Zeiterfassung:
el_gr: Παρακολούθηση του χρόνου:
es_ve: Control de tiempo:
fa_ir: رهگیری زمان:
fi_fi: Ajan seuranta:
fr_fr: Gestion du temps :
hr_hr: Praćenje vremena:
hu_hu: Idő követés:
ja_jp: 時間計測：
mk_mk: Следење на време:
nl_nl: Tijdschrijven :
no_no: Tidsmåling:
pt_br: Controle de tempo:
ro_ro: Gestionarea timpului:
ru_ru: Отслеживание времени:
sk_sk: Sledovanie času:
sr_latn_rs: Praćenje vremena:
sv_se: Tidsspårning
th_th: การติดตามเวลา:
tr_tr: Zaman takibi
uk_ua: Облік часу:
vi_vn: Theo dõi thời gian:

source: %sh estimated
de_de: %sh angesetzt
el_gr: %sη εκτιμώμενη
es_ve: %sh estimado
fa_ir: %sh تخمین زده شده
fi_fi: %sh arvioitu
fr_fr: %s h estimé
hr_hr: %ss procijenjeno
hu_hu: %s óra becsülve
ja_jp: %sh の見積
mk_mk: %sч проценето
nl_nl: %sh geschat
no_no: %st estimert
pt_br: %sh estimado
ro_ro: %sh estimat
ru_ru: %sч запланировано
sk_sk: %s h očakávané
sr_latn_rs: %sč procenjeno
sv_se: %stim. uppskattat
tr_tr: %sh tahmin edildi
uk_ua: %sh за оцінкою

source: Subtask removed
ca_es: subtasca retira
de_de: Teilaufgabe entfernt
el_gr: Αφαίρεση υποεργασίας
es_ve: Sub-tarea eliminada
fa_ir: کار فرعی حذف شد
fi_fi: Osatehtävä poistettu
fr_fr: Sous-tâche supprimée
hr_hr: Podzadatak maknut
hu_hu: Részfeladat eltávolítva
ja_jp: サブタスクを削除しました
mk_mk: Подзадачата е отстранета
nl_nl: Subtaak verwijderd
no_no: Deloppgaven er slettet
pt_br: Sub-tarefa removida
ro_ro: Sub-sarcină ștearsă
ru_ru: Подзадача удалена
sk_sk: Podúloha odstránená
sr_latn_rs: Podzadatak uklonjen
sv_se: Deluppgift borttagen
tr_tr: Alt görev kaldırıldı
uk_ua: Підзадачу видалено
vi_vn: Huỷ bỏ bỏ

source: Sub-task updated
ca_es: Subtasca actualitza
de_de: Teilaufgabe aktualisiert
el_gr: Η υπο-εργασία ενημερώθηκε
es_ve: Subtarea actualizada
fa_ir: کار فرعی بروز رسانی شد
fi_fi: Alitehtävä päivitetty
fr_fr: Sous-tâche mise à jour
hr_hr: Podzadatak dopunjen
hu_hu: Részfeladat frissítve
ja_jp: サブタスクの更新
mk_mk: Подзадача се смени
nl_nl: Subtaak aangepast
no_no: Deloppgaven er oppdatert
pt_br: Subtarefa atualizada
ro_ro: Sub-sarcină actualizată
ru_ru: Подзадача обновлена
sk_sk: Podúloha aktualizovaná
sr_latn_rs: Podzadatak izmenjen
sv_se: Deluppgift uppdaterad
th_th: ปรับปรุงงานย่อย
tr_tr: Alt görev güncellendi
uk_ua: Підзадачу оновлено
vi_vn: Tiểu nhiệm vụ cập nhật

source: %sh spent
de_de: %sh aufgewendet
el_gr: %sh που ξοδεύτηκε
es_ve: %sh empleados
fa_ir: %sh سپری شده
fi_fi: %sh käytetty
fr_fr: %s h passé
hr_hr: %ss potrošeno
hu_hu: %s óra eltöltve
ja_jp: %sh 経過
mk_mk: %sч потрошени
nl_nl: %sh besteed
no_no: %st brukt
pt_br: %sh gasto
ro_ro: %sh cheltuit
ru_ru: %sч затрачено
sk_sk: %s h strávené
sr_latn_rs: %sč potrošeno
sv_se: %stim. förbrukat
tr_tr: %sh harcandı
uk_ua: %sh витрачено

source: Assigned to %s
ca_es: Assignat a %s
de_de: Zuständig: %s
el_gr: Ανατιθεμένο στον %s
es_ve: Asignado(a) a %s
fa_ir: اختصاص به %s
fi_fi: Tekijä: %s
fr_fr: Assigné à %s
hr_hr: Dodijeljen korisniku %s
hu_hu: Felelős: %s
ja_jp: %sが担当
mk_mk: Доделено на %s
nl_nl: Toegewezen aan %s
no_no: Tildelt: %s
pt_br: Designado para %s
ro_ro: Atribuie lui %s
ru_ru: Назначено %s
sk_sk: Pridelené používateľovi %s
sr_latn_rs: Dodeljen korisniku %s
sv_se: Tilldelad %s
th_th: กำหนดให้ %s
tr_tr: %s kullanıcısına atanmış
uk_ua: Доручена %s
vi_vn: Được giao cho %s

source: There is nobody assigned
ca_es: No hi ha ningú assignat
de_de: Die Aufgabe wurde niemandem zugewiesen
el_gr: Δεν έχει ανατεθεί σε κανένα
es_ve: Nadie asignado a esta tarea
fa_ir: به هیچ کسی محول نشده
fi_fi: Ei suorittajaa
fr_fr: Il n'y a personne d'assigné à cette tâche
hr_hr: Nitko nije dodijeljen!
hu_hu: Nincs senki se hozzárendelve
ja_jp: 担当者がいません
mk_mk: Не е доделен на никого
nl_nl: Er is niemand toegewezen
no_no: Mangler tildeling
pt_br: Não há ninguém designado
ro_ro: Nu este desemnată o persoană
ru_ru: Никто не назначен
sk_sk: Nie je pridelené nikomu
sr_latn_rs: Nikome nije dodeljeno
sv_se: Det finns ingen tilldelad
th_th: ไม่มีใครถูกกำหนด
tr_tr: Kimse atanmamış
uk_ua: Не доручена нікому
vi_vn: Không ai được chỉ định

source: There is no description.
ca_es: No hi ha cap descripció.
de_de: Keine Beschreibung vorhanden.
el_gr: Δεν υπάρχει περιγραφή.
es_ve: No hay descripción.
fa_ir: هیچ توضیحی وجود ندارد
fi_fi: Ei kuvausta.
fr_fr: Il n'y a pas de description.
hr_hr: Bez opisa.
hu_hu: Nincs leírás.
ja_jp: 説明がありません
mk_mk: Без опис.
nl_nl: Er is geen omschrijving.
no_no: Ingen beskrivelse.
pt_br: Não há descrição.
ro_ro: Nu există o descriere.
ru_ru: Нет описания.
sk_sk: Nemá popis.
sr_latn_rs: Bez opisa.
sv_se: Det finns ingen beskrivning.
th_th: ไม่มีคำอธิบาย
tr_tr: Açıklama yok.
uk_ua: Опис відсутній.
vi_vn: Không có mô tả.

source: The task #%d has been closed.
ca_es: La tasca #%d s'ha tancat.
de_de: Die Aufgabe #%d wurde geschlossen.
el_gr: Η εργασία #%d έχει κλείσει.
es_ve: La tarea #%d ha sido cerrada
fa_ir: کار #%d بسته شد.
fi_fi: Tehtävä #%d on suljettu
fr_fr: La tâche #%d a été fermée.
hr_hr: Zadatak #%d je zatvoren.
hu_hu: #%d. feladat lezárva.
ja_jp: タスク #%d を完了しました
mk_mk: Задачата #%d е затворена.
nl_nl: Taak #%d is gesloten.
no_no: Oppgaven #%d er lukket.
pt_br: A tarefa #%d foi finalizada.
ro_ro: Sarcina #%d a fost închisă.
ru_ru: Задача #%d была закрыта.
sk_sk: Úloha #%d bola ukončená.
sr_latn_rs: Zadatak #%d je zatvoren.
sv_se: Uppgiften #%d har stängts.
th_th: งานที่ #%d ถูกปิด
tr_tr: #%d numaralı görev kapatıldı.
uk_ua: Закрито задачу #%d.
vi_vn: Nhiệm vụ #%d đã được đóng lại.

source: Created:
ca_es: Creat:
de_de: Erstellt:
el_gr: Δημιουργήθηκε:
es_ve: Creado:
fa_ir: ایجاد شده:
fi_fi: Luotu:
fr_fr: Créé le :
hr_hr: Kreirano:
hu_hu: Létrehozva:
ja_jp: 作成：
mk_mk: Создадено на:
nl_nl: Aangemaakt:
no_no: Opprettet
pt_br: Criado:
ro_ro: Creat de:
ru_ru: Создана:
sk_sk: Vytvorené:
sr_latn_rs: Kreirano:
sv_se: Skapad:
th_th: สร้าง:
tr_tr: Oluşturuldu
uk_ua: Створена:
vi_vn: Tạo:

source: Due date:
ca_es: Data de venciment:
de_de: Ablaufdatum:
el_gr: Ημερομηνία λήξης:
es_ve: Fecha de vencimiento:
fa_ir: تاریخ سررسید:
fi_fi: Eräpäivä:
fr_fr: Date d'échéance :
hr_hr: Rok:
hu_hu: Határidő:
ja_jp: 期限：
mk_mk: Рок за завршување:
nl_nl: Vervaldatum:
no_no: Frist:
pt_br: Data fim estimada:
ro_ro: Data scadentă:
ru_ru: Дата завершения:
sk_sk: Termín ukončenia:
sr_latn_rs: Rok završetka:
sv_se: Slutdatum:
th_th: วันครบกำหนด:
tr_tr: Tamamlanması gereken tarih:
uk_ua: Термін виконання:
vi_vn: Ngày đáo hạn:

source: Created by %s
ca_es: Creat per %s
de_de: Erstellt durch %s
el_gr: Δημιουργήθηκε από %s
es_ve: Creado por %s
fa_ir: ایجاد شده توسط %s
fi_fi: Luonut: %s
fr_fr: Créé par %s
hr_hr: Kreirao %s
hu_hu: Létrehozta: %s
ja_jp: %s が作成
mk_mk: Направено од %s
nl_nl: Aangemaakt door %s
no_no: Opprettet av %s
pt_br: Criado por %s
ro_ro: Creat de %s
ru_ru: Создано %s
sk_sk: Vytvoril %s
sr_latn_rs: Napravio/la %s
sv_se: Skapad av %s
th_th: สร้างโดย %s
tr_tr: %s tarafından oluşturuldu
uk_ua: Створена %s
vi_vn: Đã tạo bởi %s

source: Column on the board:
ca_es: Columna al tauler:
de_de: Spalte:
el_gr: Στήλη στον κεντρικό πίνακα :
es_ve: Columna en el tablero:
fa_ir: ستون در برد
fi_fi: Sarake taululla:
fr_fr: Colonne sur le tableau :
hr_hr: Stupac na ploči:
hu_hu: Oszlop a táblán:
ja_jp: カラム：
mk_mk: Колона на табла:
nl_nl: Kolom op het bord :
no_no: Kolonne:
pt_br: Coluna no quadro:
ro_ro: Coloană pe bord:
ru_ru: Колонка на доске:
sk_sk: Stĺpec nástenky:
sr_latn_rs: Kolona na tabli:
sv_se: Kolumn på tavlan:
th_th: คอลัมน์บนบอร์ด:
tr_tr: Panodaki sütun:
uk_ua: Колонка на дошці:
vi_vn: Cột trên bảng:

source: Task position:
ca_es: Posició de la tasca:
de_de: Position der Aufgabe:
el_gr: Θέση έργου:
es_ve: Posición de la tarea
fa_ir: جایگاه کار:
fi_fi: Tehtävän sijainti
fr_fr: Position de la tâche :
hr_hr: Pozicija zadatka:
hu_hu: Feladat helye:
ja_jp: タスクの位置：
mk_mk: Позиција на задачата:
nl_nl: Taak positie :
no_no: Posisjon:
pt_br: Posição da tarefa:
ro_ro: Poziția sarcinii:
ru_ru: Позиция задачи:
sk_sk: Pozícia úlohy:
sr_latn_rs: Pozicija zadatka:
sv_se: Uppgiftsposition:
th_th: ตำแหน่งงาน
tr_tr: Görev pozisyonu
uk_ua: Позиція задачі:
vi_vn: Nhiệm vụ:

source: Category:
ca_es: Categoria:
de_de: Kategorie:
el_gr: Κατηγορία:
es_ve: Categoría:
fa_ir: دسته بندی:
fi_fi: Kategoria:
fr_fr: Catégorie :
hr_hr: Kategorija:
hu_hu: Kategória:
ja_jp: カテゴリ：
mk_mk: Категорија:
nl_nl: Categorie :
no_no: Kategori:
pt_br: Categoria:
ro_ro: Categorie:
ru_ru: Категория:
sk_sk: Kategória:
sr_latn_rs: Kategorija:
sv_se: Kategori:
th_th: หมวดหมู่:
tr_tr: Kategori:
uk_ua: Категорія:
vi_vn: Thể loại:

source: New attachment added "%s"
ca_es: Nou adjunt afegit "%s"
de_de: Neuer Anhang "%s" wurde hinzugefügt.
el_gr: Νέα επικόλληση προστέθηκε « %s »
es_ve: Nuevo adjunto agregado "%s"
fa_ir: پیوست جدید افزوده شده: "%s"
fi_fi: Uusi liite lisätty "%s"
fr_fr: Nouvelle pièce-jointe ajoutée « %s »
hr_hr: Novi prilog ubačen "%s"
hu_hu: Új melléklet hozzáadva: „%s”.
ja_jp: 添付ファイル「%s」が追加されました
mk_mk: Вметнат е нов прилог "%s"
nl_nl: Nieuwe bijlage toegevoegd "%s"
no_no: Nytt vedlegg er lagt tilet "%s"
pt_br: Novo anexo adicionado "%s"
ro_ro: Atașament nou adăugat "%s"
ru_ru: Добавлено вложение « %s »
sk_sk: Nová príloha pridaná %s
sr_latn_rs: Novi prilog ubačen "%s"
sv_se: Ny bifogning tillagd "%s"
th_th: เพิ่มการแนบใหม่ "%s"
tr_tr: Yeni dosya "%s" eklendi.
uk_ua: Прикріплено "%s"
vi_vn: Tập tin đính kèm mới được thêm vào "%s"

source: Attachment removed "%s"
de_de: Anhang entfernt "%s"
el_gr: Αφαίρεση συνημμένου "%s"
es_ve: Adjunto eliminado "%s"
fa_ir: پیوست حذف شد "%s"
fi_fi: Liite poistettu "%s"
fr_fr: Pièce jointe « %s » supprimée
hr_hr: Privitak maknut "%s"
hu_hu: Melléklet eltávolítva: „%s”
ja_jp: 添付 "%s" は削除されました
mk_mk: Прилогот е отстранет "%s"
nl_nl: Bijlage verwijderd "%s"
pt_br: Anexo removido "%s"
ro_ro: Atașament eliminat "%s"
ru_ru: Вложение удалено "%s"
sk_sk: Príloha odstránená „%s”
sr_latn_rs: Priložak uklonjen "%s"
sv_se: Bilaga "%s" borttagen
tr_tr: Ek dosya kaldırıldız"%s"
uk_ua: Вкладення видалено "%s"

source: The task has been moved to the first swimlane
ca_es: La tasca ha estat mogut a la primera swimlane
de_de: Die Aufgabe wurde in die erste Swimlane verschoben
el_gr: Η εργασία αυτή έχει μετακινηθεί στην πρώτη λωρίδα
es_ve: La tarea se ha movido al primer carril
fa_ir: کار به مسیر شنای اول منتقل شد
fi_fi: Tehtävä on siirretty ensimmäiselle uimakaistalle.
fr_fr: La tâche a été déplacée dans la première swimlane
hr_hr: Zadatak je pomaknut u prvu stazu
hu_hu: A feladat át lett helyezve az első sávba
ja_jp: タスクは最初のスイムレーンに移動されました
mk_mk: Задачата е преместена на првата патека
nl_nl: De taak is verplaatst naar de eerste zwembaan
no_no: Oppgaven er flyttet til første svømmebane
pt_br: A tarefa foi movida para a primeira raia
ro_ro: Sarcina a fost mutată în primul culoar
ru_ru: Эта задача была перемещена в первую дорожку
sk_sk: Úloha bola presunutá do prvej dráhy
sr_latn_rs: Zadatak je premešten u prvu stazu
sv_se: Uppgiften har flyttats till första simbanan
th_th: งานถูกย้านไปสวิมเลนแรก
tr_tr: Görev birinci kulvara taşındı
uk_ua: Задачу переміщено на першу доріжку
vi_vn: Nhiệm vụ đã được dời đến sân vận động đầu tiên

source: The task has been moved to another swimlane:
ca_es: La tasca s'han traslladat a un altre swimlane:
de_de: Die Aufgaben wurde in eine andere Swimlane verschoben:
el_gr: Η εργασία αυτή έχει μετακινηθεί σε άλλη λωρίδα:
es_ve: La tarea se ha trasladado a otro carril:
fa_ir: کار به مسیر شنای دیگر منتقل شد:
fi_fi: Tehtävä on siirretty toiselle uimakaistalle:
fr_fr: La tâche a été déplacée dans une autre swimlane :
hr_hr: Zadatak je pomaknut u drugu stazu:
hu_hu: A feladat át lett helyezve egy másik sávba:
ja_jp: タスクは次のスイムレーンに移動しました：
mk_mk: Задачата е преместена на друга патека:
nl_nl: De taak is verplaatst naar een ander zwemgedeelte:
no_no: Oppgaven er flyttet til en annen svømmebane:
pt_br: A tarefa foi movida para outra raia:
ro_ro: Sarcina a fost mutată în alt culoar:
ru_ru: Эта задача была перемещена в другую дорожку:
sk_sk: Úloha bola presunutá do inej dráhy:
sr_latn_rs: Zadatak je premešten u drugu stazu:
sv_se: Uppgiften har flyttats till en annan simbana::
th_th: งานถูกย้านไปสวิมเลนอื่น:
tr_tr: Görev başka bir kulvara taşındı:
uk_ua: Задачу переміщено на іншу доріжку:
vi_vn: Nhiệm vụ đã được chuyển sang một đội swimlane khác:

source: The task #%d has been opened.
ca_es: La tasca #%d s'ha obert.
de_de: Die Aufgabe #%d wurde geöffnet.
el_gr: Η εργασία #%d έχει ανοίξει.
es_ve: La tarea #%d ha sido abierta
fa_ir: کار #%d باز شد.
fi_fi: Tehtävä #%d on avattu
fr_fr: La tâche #%d a été ouverte.
hr_hr: Zadatak #%d je otvoren.
hu_hu: #%d. feladat megnyitva.
ja_jp: タスク #%d を作成しました
mk_mk: Задачата #%d е отворена.
nl_nl: Taak #%d is geopend.
no_no: Oppgaven #%d er åpnet.
pt_br: A tarefa #%d foi aberta.
ro_ro: Sarcina #%d a fost deschisă.
ru_ru: Задача #%d была открыта.
sk_sk: Úloha #%d bola otvorená.
sr_latn_rs: Zadatak #%d je otvoren.
sv_se: Uppgiften #%d har öppnats.
th_th: งานที่ #%d ถุกเปิด
tr_tr: #%d numaralı görev açıldı.
uk_ua: Відкрито задачу #%d.
vi_vn: Nhiệm vụ #%d đã được mở ra.

source: Overdue tasks for the project(s) "%s"
de_de: Überfällige Aufgaben des/der Projekt/e "%s"
el_gr: Καθυστερημένες εργασίες για το(τα) έργο(α) "%s"
es_ve: Tareas vencidas para el (los) proyecto(s) "%s"
fa_ir: کارهای عقب مانده برای پروژه (های) "%s"
fi_fi: Projektin (projektien) myöhässä olevat tehtävät "%s"
fr_fr: Tâches en retard pour le projet(s) « %s »
hr_hr: Zadaci koji kasne za projekt/e "%s"
hu_hu: Lejárt feladatok a(z) „%s” projektnél
ja_jp: 期限を超過したタスク「%s」
mk_mk: Задачи доцна за проект(и) "%s"
nl_nl: Achterstallige taken voor het project (de projecten) "%s"
no_no: Forsinkede oppgaver for prosjekt(ene) "%s"
pt_br: Tarefas em atraso para o(s) projeto(s) "%s"
ro_ro: Sarcini întârziate pentru proiect "%s"
ru_ru: Просроченные задачи для проекта(ов) "%s"
sk_sk: Úlohy po termíne projektu(ov) „%s”
sr_latn_rs: Zadaci koji kasne za projekat/projekte "%s"
sv_se: Försenade uppgifter för projekt(en) "%s"
tr_tr: %s proje(leri) için süresi geçen görevler
uk_ua: Прострочені задачі в проєктах "%s"
vi_vn: Các nhiệm vụ quá hạn cho (các) dự án %s

source: Password Reset
ca_es: Restablir contrasenya
de_de: Passwort zurücksetzen
el_gr: Αρχικοποίηση κωδικού πρόσβασης
es_ve: Restablecimiento de contraseña
fa_ir: بازنشانی گذرواژه
fi_fi: Salasanan palautus
fr_fr: Réinitialisation du mot de passe
hr_hr: Promjena lozinke
hu_hu: Jelszó visszaállítása
ja_jp: パスワードリセット
mk_mk: Сменете ја вашата лозинка
nl_nl: Wachtwoord opnieuw instellen
no_no: Nytt passord
pt_br: Redefinir a senha
ro_ro: Resetare de parolă
ru_ru: Сброс пароля
sk_sk: Obnovenie hesla
sr_latn_rs: Promena lozinke
sv_se: Återställ lösenord
th_th: รีเซตรหัสผ่าน
tr_tr: Şifre sıfırlama
uk_ua: Скидання пароля
vi_vn: Đặt lại mật khẩu

source: New password
ca_es: Nova contrasenya
de_de: Neues Passwort
el_gr: Νέος κωδικός πρόσβασης
es_ve: Nueva contraseña
fa_ir: گذرواژه جدید
fi_fi: Uusi salasana
fr_fr: Nouveau mot de passe
hr_hr: Nova lozinka
hu_hu: Új jelszó
ja_jp: 新しいパスワード
mk_mk: Нова лозинка
nl_nl: Nieuw wachtwoord
no_no: Nytt passord
pt_br: Nova senha
ro_ro: Parolă nouă
ru_ru: Новый пароль
sk_sk: Nové heslo
sr_latn_rs: Nova lozinka
sv_se: Nytt lösenord
th_th: รหัสผ่านใหม่
tr_tr: Yeni şifre
uk_ua: Новий пароль
vi_vn: Mật khẩu mới

source: Confirmation
ca_es: Confirmació
de_de: Wiederholung
el_gr: Επιβεβαίωση
es_ve: Confirmación
fa_ir: تائیدیه
fi_fi: Vahvistus
hr_hr: Potvrda
hu_hu: Megerősítés
ja_jp: 確認
mk_mk: Потврда
nl_nl: Bevestiging
no_no: Bekreftelse
pt_br: Confirmação
ro_ro: Confirmare
ru_ru: Подтверждение пароля
sk_sk: Potvrdenie
sr_latn_rs: Potvrda
sv_se: Bekräftelse
th_th: ยืนยันรหัสผ่าน
tr_tr: Onay
uk_ua: Підтвердження
vi_vn: Xác nhận

source: Change Password
ca_es: Canvia la contrasenya
de_de: Passwort ändern
el_gr: Αλλαγή κωδικού πρόσβασης
es_ve: Cambiar la contraseña
fa_ir: تغییر گذرواژه
fi_fi: Vaihda salasana
fr_fr: Changer de mot de passe
hr_hr: Promijeni lozinku
hu_hu: Jelszó megváltoztatása
ja_jp: パスワードを変更
mk_mk: Променете ја лозинката
nl_nl: Wachtwoord wijzigen
no_no: Endre passord
pt_br: Alterar a senha
ro_ro: Schimbă parola
ru_ru: Изменить пароль
sk_sk: Zmeniť heslo
sr_latn_rs: Promeni lozinku
sv_se: Ändra lösenord
th_th: เปลี่ยนรหัสผ่าน
tr_tr: Şifreyi değiştir
uk_ua: Змінити пароль
vi_vn: Đổi mật khẩu

source: Your profile must have a valid email address.
ca_es: El teu perfil ha de tenir una adreça de correu electrònic vàlida.
de_de: Ihr Profil muss eine gültige E-Mail-Adresse haben.
el_gr: Το προφίλ σας πρέπει να έχει έγκυρη διεύθυνση ηλεκτρονικού ταχυδρομείου.
es_ve: Su perfil debe tener una dirección de correo electrónico válido.
fa_ir: پروفایل شما باید یک آدرس ایمیل معتبر داشته باشد
fi_fi: Profiilissasi on oltava voimassa oleva sähköpostiosoite.
fr_fr: Votre profil doit avoir une adresse email valide.
hr_hr: Profil mora imati ispravnu email adresu.
hu_hu: A profiljának érvényes e-mail címmel kell rendelkeznie.
ja_jp: プロフィールには有効なメールアドレスが必要です
mk_mk: Профилот мора да има важечка адреса за е-пошта.
nl_nl: Je profiel moet een geldig e-mailadres hebben.
no_no: Brukerprofilen din må ha en gyldig e-postadresse.
pt_br: Seu perfil precisa ter um endereço de e-mail válido.
ro_ro: Profilul tău trebuie să aibă o adresă de e-mail validă.
ru_ru: В вашем профиле должен быть указан корректный адрес e-mail.
sk_sk: Váš profil musí mať platnú emailovú adresu.
sr_latn_rs: Profil mora imati validnu email adresu.
sv_se: Din profil måste ha en giltig e-postadress.
tr_tr: Profiliniz için geçerli bir ePosta adresi gerekiyor.
uk_ua: Ваш профіль повинен мати правильний E-mail.
vi_vn: Tiểu sử của bạn phải có địa chỉ email hợp lệ.

source: To reset your password click on this link:
ca_es: Per restablir la contrasenya, feu clic en aquest enllaç:
de_de: Bitte auf den Link klicken, um Ihr Passwort zurückzusetzen.
el_gr: Για να αρχικοποιηθεί ο κωδικός πρόσβασης σας πατήστε σε αυτόν τον σύνδεσμο:
es_ve: Para restablecer su contraseña, haga clic en este enlace:
fa_ir: برای بازنشانی گذرواژه خود روی پیوند زیر کلیک کنید:
fi_fi: Voit palauttaa salasanasi klikkaamalla tätä linkkiä:
fr_fr: Pour réinitialiser votre mot de passe cliquer sur ce lien :
hr_hr: Za promjenu lozinke kliknite na ovaj link:
hu_hu: A jelszó visszaállításához kattintson erre a hivatkozásra:
ja_jp: このリンクをクリックするとパスワードをリセットします：
mk_mk: За промена на лозинката кликнете на овој линк:
nl_nl: Klik op deze link om uw wachtwoord opnieuw in te stellen:
no_no: Bruk denne lenken for å tilbakestille passordet ditt:
pt_br: Para redefinir a sua senha, clique neste link:
ro_ro: Pentru a reseta parola apasă pe acest link:
ru_ru: Чтобы изменить пароль нажмите на эту ссылку:
sk_sk: Na obnovu hesla kliknite na nasledujúci odkaz:
sr_latn_rs: Da biste promenili lozinku kliknite na ovaj link:
sv_se: För att ändra lösenord klicka på denna länk:
th_th: ในการรีเซตรหัสผ่านของคุณคลิ๊กที่ลิงค์นี้:
tr_tr: Şifrenizi sıfırlamak için bu linke tıklayın:
uk_ua: Для скидання пароля перейдіть за посиланням:
vi_vn: Để đặt lại mật khẩu của bạn bấm vào liên kết này:

source: Your Kanboard instance is not configured to install plugins from the user interface.
ca_es: La instància Kanboard no està configurat per a instal·lar plugins des de la interfície d'usuari.
de_de: Ihre Kanboard Installation ist nicht dafür konfiguriert, Plugins mit dem Benutzerinterface zu installieren.
el_gr: Η παρουσία σας στο Kanboard δεν έχει ρυθμιστεί ώστε να εγκαθιστά πρόσθετα από το περιβάλλον εργασίας χρήστη.
es_ve: Tu instancia de Kanboard no está configurada para instalar complementos desde la interfaz de usuario(a).
fa_ir: کان بُرد شما طوری تنظیم نشده که بتوان پلاگین ها را از رابط کاربری نصب کرد.
fi_fi: Kanboard-instanssia ei ole määritetty asentamaan lisäosia käyttöliittymästä.
fr_fr: Votre instance de Kanboard n'est pas configurée pour installer des extensions depuis l'interface utilisateur.
hr_hr: Ovaj Kanboard nije namješten za instaliranje dodataka kroz korisničko sučelje.
hu_hu: A Kanboard példánya úgy lett beállítva, hogy ne lehessen bővítményeket telepíteni a felhasználói felületről.
ja_jp: あなたのKanboardインスタンスは、ユーザーインターフェースからプラグインをインストールするように設定されていません
mk_mk: Овој Канборд не е конфигуриран да поддржува инсталирање додатоци преку корисничкото опкружување.
nl_nl: Uw Kanboard-instantie is niet geconfigureerd om plugins te installeren vanuit de gebruikersinterface.
no_no: Denne Kanboardinstallasjonen er ikke satt opp for å legge til innstikk fra brukergrensensnittet.
pt_br: Este Kanboard não está configurado para instalar plugins através da interface de usuário.
ro_ro: Instanța ta de Kanboard nu a fost configurată pentru a instala extensii din interfața de utilizator.
ru_ru: Ваш Kanboard не сконфигурирован для установки плагинов через пользовательский интерфейс.
sk_sk: Táto inštalácia Kanboard nie je nastavená na inštaláciu zásuvných modulov z používateľského rozhrania.
sr_latn_rs: Ova Kanboard nije konfigurisan tako da podržava instalaciju dodataka kroz korisničko okruženje.
sv_se: Din instans av Kanboard är inte konfigurerad för att installera insticksprogram från användergränssnittet.
tr_tr: Kanbord sisteminiz arayüzden eklenti kurulacak şekilde ayarlanmamış.
uk_ua: Ваш Kanboard не налаштований для встановлення розширень з користувацького інтерфейсу.
vi_vn: Trường hợp Kanboard của bạn không được định cấu hình để cài đặt plugin từ giao diện người dùng.
