Repository: kanboard-ng/gettext-locale
Catalog: */LC_MESSAGES/kanboard-ng.po
Languages: ca_es, de_de, el_gr, es_ve, fa_ir, fi_fi, fr_fr, hr_hr, hu_hu, ja_jp, mk_mk, nl_nl, no_no, pt_br, ro_ro, ru_ru, sk_sk, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn

source: %d task(s) have been imported successfully.
ca_es: %d tasca(s) s'han importat correctament.
de_de: %d Aufgabe(n) wurde(n) erfolgreich importiert
el_gr: %d η(οι) εργασία(ες) εισήχθησαν με επιτυχία.
es_ve: %d tarea(s) se han importado correctamente.
fa_ir: تعداد %d عدد کار با موفقیت درون ریزی شد.
fi_fi: %d tehtävä(t) on tuotu onnistuneesti.
fr_fr: %d tâche(s) ont été importées avec succès.
hr_hr: %d zadataka uspješno uvezeno.
hu_hu: %d feladat sikeresen importálva.
ja_jp: %d件のタスクが正常にインポートされました
mk_mk: %d задачите се успешно увезени.
nl_nl: %d taak of taken met succes zijn geïmporteerd.
no_no: %d oppgave(r) er importert.
pt_br: %d tarefa(s) importada(s) com sucesso.
ro_ro: Sarcini importate cu succes: %d.
ru_ru: %d задач было успешно импортировано.
sk_sk: %d úloha(y) úspešne importovaná/é.
sr_latn_rs: %d zadataka uspešno uvezeno.
sv_se: %d uppgift(er) har importerats.
th_th: %d งานนำเข้าเรียบร้อย
tr_tr: %d görev başarıyla içeri aktarıldı.
uk_ua: %d задач(і) успішно імпортовано.
vi_vn: %d nhiệm vụ đã được nhập thành công.

source: Nothing has been imported!
ca_es: Res s'han importat!
de_de: Es wurde nichts importiert!
el_gr: Τίποτα δεν εισήχθη
es_ve: ¡Ningún dato importado!
fa_ir: هیچی چیزی درون ریزی نشد!
fi_fi: Mitään ei ole tuotu maahan!
fr_fr: Rien n'a été importé
hr_hr: Ništa nije uvezeno!
hu_hu: Semmi sem lett importálva!
ja_jp: 何もインポートされていません！
mk_mk: Ништо увезено!
nl_nl: Er is niets geïmporteerd!
no_no: Ingenting ble importert!
pt_br: Nada foi importado!
ro_ro: Nu s-a importat nimic!
ru_ru: Ничего не было импортировано!
sk_sk: Nebolo importované nič
sr_latn_rs: Ništa nije uvezeno!
sv_se: Inget har importerats!
th_th: ไม่มีอะไรถูกนำเข้า
tr_tr: Hiçbir şey içeri aktarılamadı!
uk_ua: Нічого не було імпортовано!
vi_vn: Không có gì đã được nhập khẩu!

source: The exact same link already exists
ca_es: La mateixa relació exacta ja existeix
de_de: Diese Verbindung existiert bereits
el_gr: Ο σύνδεσμος υπάρχει ήδη
es_ve: Ya existe un enlace idéntico
fa_ir: همین لینک اکنون موجود است
fi_fi: Täsmälleen sama linkki on jo olemassa
fr_fr: Un lien identique existe déjà
hr_hr: Identična veza već postoji
hu_hu: Már létezik pontosan ugyanez a hivatkozás
ja_jp: 同じリンクが既に存在しています
mk_mk: Идентична врска веќе постои
nl_nl: Precies dezelfde link bestaat al
no_no: Denne lenken finnes fra før
pt_br: Um link idêntico já existe
ro_ro: O legătură identică există deja
ru_ru: Такая ссылка уже существует
sk_sk: Rovnaký odkaz už existuje
sr_latn_rs: Identična veza već postoji
sv_se: Länken existerar redan
tr_tr: Birebir aynı link zaten var
uk_ua: Такий зв'язок вже існує
vi_vn: Liên kết chính xác đã tồn tại

source: Task sent by email successfully.
ca_es: Tasca enviat per correu electrònic amb èxit.
de_de: Aufgabe wurde erfolgreich per E-Mail gesendet.
el_gr: Η εργασία στάλθηκε με επιτυχία μέσω email.
es_ve: Tarea enviada exitosamente por correo electrónico
fa_ir: کار با موفقیت توسط ایمیل ارسال شد.
fi_fi: Tehtävä lähetetty sähköpostitse onnistuneesti.
fr_fr: Tâche envoyée par email avec succès.
hr_hr: Zadatak je uspješno poslan e-mail-om.
hu_hu: A feladat sikeresen elküldve e-mailben.
ja_jp: タスクをメールで送信しました
mk_mk: Задачата е успешно испратена по е-пошта.
nl_nl: Opdracht succesvol per e-mail verzonden.
no_no: Oppgaven er sendt med e-post.
pt_br: Tarefa enviada por e-mail com sucesso.
ro_ro: Sarcina a fost trimisă prin e-mail.
ru_ru: Задача успешно отправлена по e-mail.
sk_sk: Úloha úspešne odoslaná emailom.
sr_latn_rs: Zadatak je uspešno poslat email-om.
sv_se: Uppgifter skickade via mail.
tr_tr: Görev ePosta ile başarıyla gönderildi.
uk_ua: Задачу успішно надіслано на E-mail.
vi_vn: Nhiệm vụ gửi qua email thành công.

source: This task was sent by email to "%s" with subject "%s".
de_de: Diese Aufgabe wurde per Mail an "%s" mit dem Betreff "%s" gesendet.
el_gr: Η εργασία αυτή στάλθηκε μέσω ηλεκτρονικού ταχυδρομείου στο "%s" με θέμα "%s".
es_ve: Esta tarea fue enviada por correo a "%s" con el asunto "%s".
fa_ir: این کار توسط ایمیل به "%s" با موضوع "%s" ارسال شد.
fi_fi: Tämä tehtävä lähetettiin sähköpostitse osoitteeseen "%s" ja aiheeksi "%s".
fr_fr: Cette tâche a été envoyée par courrier électronique à « %s » avec le sujet « %s ».
hr_hr: Ovaj zadatak je poslan na email "%s" sa predmetom "%s".
hu_hu: A feladat elküldésre került e-mailben ide: „%s”, a következő tárggyal: „%s”.
ja_jp: このタスクをメールで 「%s」 に送信しました（件名 "%s"）
mk_mk: Оваа задача беше испратена по е-пошта до "%s" со предмет "%s".
nl_nl: Deze opdracht is per e-mail verstuurd naar "%s" met als onderwerp "%s".
no_no: Denne oppgaven ble sendt på e-post til "%s" med emne "%s".
pt_br: Esta tarefa foi enviada por e-mail para "%s" com o assunto "%s".
ro_ro: Această sarcină a fost trimisă prin e-mail lui "%s" cu subiectul "%s".
ru_ru: Эта задача была отправлена по e-mail на "%s" с темой "%s".
sk_sk: Táto úloha bude odoslaná emailom „%s” s predmetom „%s”.
sr_latn_rs: Ovaj zadatak je poslat email-om na "%s" sa predmetom "%s".
sv_se: Uppgiften skickades per e-post till "%s" med titeln "%s".
tr_tr: Bu görev "%s" konusuyla "%s" ePosta adresine gönderildi.
uk_ua: Задачу відправлено на E-mail "%s" з темою листа "%s".
vi_vn: Nhiệm vụ này được gửi qua email tới "%s" với chủ đề "%s".

source: You are not allowed to update tasks assigned to someone else.
ca_es: No se li permet posar al dia les tasques assignades a una altra persona.
de_de: Sie sind nicht berechtigt, Aufgaben zu aktualisieren, die jemand anderem zugewiesen wurden.
el_gr: Δεν επιτρέπεται να ενημερώνετε εργασίες που έχουν ανατεθεί σε κάποιον άλλο.
es_ve: No se le permite actualizar tareas asignadas a alguien más.
fa_ir: شما اجازه بروز رسانی کارهایی که به شخص دیگر محول شده را ندارید.
fi_fi: Et saa päivittää toiselle osoitettuja tehtäviä.
fr_fr: Vous n'êtes pas autorisé à mettre à jour une tâche assignée à quelqu'un d'autre.
hr_hr: Nemate dozvolu mijenjati zadatke dodijeljene nekom drugom.
hu_hu: Nem engedélyezett a valaki máshoz rendelt feladatok frissítése.
ja_jp: 他の人に割当てられたタスクを更新する権限がありません
mk_mk: Не ви е дозволено да ги ажурирате задачите доделени на некој друг.
nl_nl: U mag geen taken bijwerken die aan iemand anders zijn toegewezen.
no_no: Du kan ikke endre oppgaver hvor en annen bruker er ansvarlig
pt_br: Você não está autorizado a atualizar tarefas designadas para outros.
ro_ro: Nu ai voie să actualizezi sarcini atribuite altcuiva.
ru_ru: Вы не можете обновлять задачи, назначенные другому пользователю.
sk_sk: Nemáte povolené upraviť úlohu pridelenú niekomu inému.
sr_latn_rs: Nije vam dozvoljeno da ažurirate zadatke dodeljene nekom drugom.
sv_se: Du har inte tillåtelse att uppdatera uppgifter som är tilldelade till någon annan.
tr_tr: Başkasına atanmış görevi güncelleme izniniz yok.
uk_ua: Ви не маєте дозволу змінювати задачі призначені комусь іншому.
vi_vn: Bạn không được phép cập nhật các nhiệm vụ được giao cho người khác.

source: You are not allowed to change the assignee.
ca_es: No se li permet canviar el assignat.
de_de: Sie dürfen den Zuständigen nicht ändern.
el_gr: Δεν επιτρέπεται να αλλάξετε τον εκδοχέα.
es_ve: No se le permite cambiar la persona asignada.
fa_ir: شما اجازه تغییر شخص محول شده را ندارید.
fi_fi: Et voi vaihtaa luovutuksensaajaa.
fr_fr: Vous n'êtes pas autorisé à changer l'assigné
hr_hr: Nemate dozvolu mijenjati izvršitelja.
hu_hu: Nem engedélyezett a felelős megváltoztatása.
ja_jp: 担当者を変更する権限はありません
mk_mk: Не смеете да го менувате извршителот.
nl_nl: U mag de cessionaris niet veranderen.
no_no: Du har ikke rettigheter til å endre ansvarlig
pt_br: Você não está autorizado a mudar a designação.
ro_ro: Nu ai voie să schimbi persoana atribuită.
ru_ru: Вы не можете изменить назначенного на эту задачу.
sk_sk: Nemáte dovolené zmeniť pridelenie.
sr_latn_rs: Nije vam dozvoljeno da promenite izvršioca.
sv_se: Du har inte behörighet att ändra uppgiftstilldelning.
tr_tr: Atanmış kişiyi değiştirme yetkiniz yok.
uk_ua: Ви не маєте дозволу змінювати відповідального.
vi_vn: Bạn không được phép thay đổi người được chuyển nhượng.

source: Task closed successfully.
ca_es: Tasca tancada amb èxit.
de_de: Aufgabe erfolgreich geschlossen.
el_gr: Η εργασία έκλεισε επιτυχώς
es_ve: La tarea ha sido cerrada correctamente.
fa_ir: کار با موفقیت بسته شد.
fi_fi: Tehtävä suljettiin onnistuneesti.
fr_fr: Tâche fermée avec succès.
hr_hr: Zadatak je uspješno zatvoren.
hu_hu: A feladat sikeresen lezárva.
ja_jp: タスクを完了しました
mk_mk: Задачата е успешно затворена.
nl_nl: Taak succesvol gesloten.
no_no: Oppgaven er lukket.
pt_br: Tarefa finalizada com sucesso.
ro_ro: Sarcina a fost închisă.
ru_ru: Задача закрыта.
sk_sk: Úloha úspešne ukončená.
sr_latn_rs: Zadatak uspešno zatvoren.
sv_se: Uppgiften har stängts.
th_th: ปิดงานเรียบร้อยแล้ว
tr_tr: Görev başarıyla kapatıldı.
uk_ua: Задачу успішно закрито.
vi_vn: Nhiệm vụ đóng thành công.

source: Unable to close this task.
ca_es: No es pot tancar aquesta tasca.
de_de: Abschließen der Aufgabe nicht möglich.
el_gr: Δεν είναι δυνατό το κλείσιμο της εργασίας
es_ve: No se puede cerrar esta tarea.
fa_ir: بست این کار امکان پذیر نیست.
fi_fi: Tehtävän sulkeminen epäonnistui.
fr_fr: Impossible de fermer cette tâche.
hr_hr: Nije moguće zatvaranje ovog zadatka.
hu_hu: Nem lehet lezárni ezt a feladatot.
ja_jp: タスクの完了に失敗しました
mk_mk: Не може да се затвори оваа задача.
nl_nl: Sluiten van deze taak niet gelukt.
no_no: Oppgaven kunne ikke åpnes.
pt_br: Não é possível finalizar esta tarefa.
ro_ro: Nu am putut închide sarcina.
ru_ru: Не удалось закрыть задачу.
sk_sk: Nemožno ukončiť túto úlohu.
sr_latn_rs: Nije moguće zatvoriti ovaj zadatak.
sv_se: Kunde inte stänga denna uppgift.
th_th: ไม่สามารถปิดงานนี้
tr_tr: Bu görev kapatılamıyor.
uk_ua: Не вдалося закрити задачу.
vi_vn: Không thể đóng nhiệm vụ này.

source: Task opened successfully.
ca_es: Tasca oberta amb èxit.
de_de: Aufgabe erfolgreich wieder geöffnet.
el_gr: Η εργασία άνοιξε με επιτυχία
es_ve: La tarea ha sido abierta correctamente.
fa_ir: کار با موفقیت باز شد.
fi_fi: Tehtävä avattiin onnistuneesti.
fr_fr: Tâche ouverte avec succès.
hr_hr: Zadatak je uspješno otvoren.
hu_hu: A feladat sikeresen megnyitva.
ja_jp: タスクを作成しました
mk_mk: Задачата успешно се отвори.
nl_nl: Taak succesvol geopend.
no_no: Oppgaven er åpnet.
pt_br: Tarefa aberta com sucesso.
ro_ro: Sarcina a fost deschisă
ru_ru: Задача открыта.
sk_sk: Úloha úspešne otvorená.
sr_latn_rs: Zadatak uspešno otvoren.
sv_se: Uppgiften har öppnats.
th_th: เปิดงานเรียบร้อยแล้ว
tr_tr: Görev başarıyla açıldı.
uk_ua: Задачу успішно відкрито.
vi_vn: Nhiệm vụ thành công.

source: Unable to open this task.
ca_es: No es pot obrir aquesta tasca.
de_de: Wiedereröffnung der Aufgabe nicht möglich.
el_gr: Δεν είναι δυνατό το άνοιγμα της εργασίας
es_ve: No se puede abrir esta tarea.
fa_ir: باز کردن این کار امکان پذیر نیست.
fi_fi: Tehtävän avaus epäonnistui.
fr_fr: Impossible d'ouvrir cette tâche.
hr_hr: Nije moguće otvaranje zadatka.
hu_hu: Nem lehet megnyitni ezt a feladatot.
ja_jp: タスクの作成に失敗しました
mk_mk: Не може да се отвори оваа задача
nl_nl: Openen van deze taak niet gelukt.
no_no: Oppgaven kunne ikke åpnes.
pt_br: Não é possível abrir esta tarefa.
ro_ro: Nu am putut deschide sarcina.
ru_ru: Не удалось открыть задачу.
sk_sk: Nemožno otvoriť úlohu.
sr_latn_rs: Nije moguće otvoriti ovaj zadatak
sv_se: Kunde inte öppna denna uppgift.
th_th: ไม่สามารถเปิดงานนี้
tr_tr: Bu görev açılamıyor.
uk_ua: Не вдалося відкрити задачу.
vi_vn: Không thể mở nhiệm vụ này.

source: Task removed successfully.
ca_es: Tasca eliminat correctament.
de_de: Aufgabe erfolgreich gelöscht.
el_gr: Η εργασία αφαιρέθηκε με επιτυχία.
es_ve: Tarea eliminada correctamente.
fa_ir: کار با موفقیت حذف شد.
fi_fi: Tehtävä poistettiin onnistuneesti.
fr_fr: Tâche supprimée avec succès.
hr_hr: Zadatak uspješno maknut.
hu_hu: A feladat sikeresen eltávolítva.
ja_jp: タスクを削除しました
mk_mk: Задачата е успешно отстранета.
nl_nl: Taak succesvol verwijderd.
no_no: Oppgaven er fjernet.
pt_br: Tarefa removida com sucesso.
ro_ro: Sarcină ștearsă.
ru_ru: Задача удалена.
sk_sk: Úloha úspešne odstránená.
sr_latn_rs: Zadatak uspešno uklonjen.
sv_se: Uppgiften har tagits bort.
th_th: ลบงานเรียบร้อยแล้ว
tr_tr: Görev başarıyla silindi.
uk_ua: Задачу успішно видалено.
vi_vn: Nhiệm vụ đã được gỡ bỏ thành công.

source: Unable to remove this task.
ca_es: No es pot eliminar aquesta tasca.
de_de: Löschen der Aufgabe nicht möglich.
el_gr: Δεν είναι δυνατή η αφαίρεση της εργασίας.
es_ve: No pude eliminar esta tarea.
fa_ir: حذف این کار امکانپذیر نیست.
fi_fi: Tehtävän poistaminen epäonnistui.
fr_fr: Impossible de supprimer cette tâche.
hr_hr: Nije moguće uklanjanje zadatka.
hu_hu: Nem lehet eltávolítani a feladatot.
ja_jp: タスクの削除に失敗しました
mk_mk: Не може да се отстрани задачата.
nl_nl: Taak verwijderen niet gelukt.
no_no: Oppgaven kunne ikke fjernes.
pt_br: Não foi possível remover esta tarefa.
ro_ro: Nu pot șterge sarcina.
ru_ru: Не удалось удалить эту задачу.
sk_sk: Nemožno odstrániť úlohu.
sr_latn_rs: Nije moguće ukoliniti zadatak.
sv_se: Kunde inte ta bort denna uppgift.
th_th: ไม่สามารถลบงานนี้
tr_tr: Görev silinemiyor.
uk_ua: Не вдалося видалити задачу.
vi_vn: Không thể xóa tác vụ này.

source: The two factor authentication code is valid.
ca_es: El codi d'autenticació de dos factors és vàlid.
de_de: Der Zwei-Faktor-Authentifizierungscode ist gültig.
el_gr: Ο κωδικός ελέγχου ταυτότητας δύο παραγόντων είναι σωστός.
es_ve: El código de autenticación de dos factores es válido
fa_ir: کد احراز دو مرحله ای معتبر است.
fi_fi: Kahden tekijän todennuskoodi on voimassa.
fr_fr: Le code pour l'authentification à deux-facteurs est valide.
hr_hr: Kod za dvo-faktorsku autorizaciju je ispravan
hu_hu: A kétlépcsős hitelesítés kódja érvényes.
ja_jp: 二要素認証コードは有効です
mk_mk: Двофакторниот код за автентикација е валиден
nl_nl: De tweefactorauthenticatiecode is geldig.
no_no: Autentiseringskoden er gyldig
pt_br: O código de autenticação em duas etapas é válido.
ro_ro: Codul de autentificare în doi factori este valid.
ru_ru: Код двухфакторной авторизации валиден
sk_sk: Dvojfaktorový autentifikačný kód je platný.
sr_latn_rs: Kod za dvofaktorsku autentifikaciju je važeći
sv_se: Tvåfaktorsautentiseringskoden är giltig.
tr_tr: Çift-Kademeli doğrulama kodu onaylandı
uk_ua: Код двофакторної автентифікації правильний.
vi_vn: Mã xác thực hai lớp là hợp lệ.

source: The two factor authentication code is not valid.
ca_es: El codi d'autenticació de dos factors no és vàlid.
de_de: Der Zwei-Faktor-Authentifizierungscode ist ungültig.
el_gr: Ο κωδικός ελέγχου ταυτότητας δύο παραγόντων δεν είναι σωστός.
es_ve: El código de autenticación de dos factores no es válido
fa_ir: کد احراز هویت دو مرحله ای معتبر نیست.
fi_fi: Kahden tekijän todennuskoodi ei ole voimassa.
fr_fr: Le code pour l'authentification à deux-facteurs n'est pas valide.
hr_hr: Kod za dvo-faktorsku autorizaciju nije ispravan.
hu_hu: A kétlépcsős hitelesítés kódja nem érvényes.
ja_jp: 二要素認証コードは無効です
mk_mk: Автентикацијата со два фактори не е валидна.
nl_nl: De twee factor authenticatie code is niet geldig.
no_no: Autentiseringskoden er ikke gyldig
pt_br: O código de autenticação em duas etapas não é válido.
ro_ro: Codul de autentificare în doi factori nu este valid.
ru_ru: Код двухфакторной авторизации не валиден
sk_sk: Dvojfaktorový autentifikačný kód nie je platný.
sr_latn_rs: Kod dvofaktorsku autentifikaciju nije važeći.
sv_se: Tvåfaktorsautentiseringskoden är inte giltig.
tr_tr: Çift-Kademeli doğrulama kodu geçersiz
uk_ua: Код двофакторної автентифікації неправильний.
vi_vn: Mã xác thực hai lớp không hợp lệ.

source: User updated successfully.
ca_es: Usuari actualitzat correctament.
de_de: Benutzer erfolgreich geändert.
el_gr: Ο χρήστης ενημερωθηκε με επιτυχία
es_ve: El usuario(a) ha sido actualizado correctamente.
fa_ir: کاربر با موفقیت بروز رسانی شد.
fi_fi: Käyttäjätietojen päivitys onnistui.
fr_fr: Utilisateur mis à jour avec succès.
hr_hr: Korisnik je uspješno dopunjen.
hu_hu: A felhasználó sikeresen frissítve.
ja_jp: ユーザーを更新しました
mk_mk: Корисникот е успешно ажуриран.
nl_nl: Gebruiker succesvol geupdate
no_no: Brukeren er oppdatert
pt_br: Usuário atualizado com sucesso.
ro_ro: Utilizatorul a fost actualizat.
ru_ru: Пользователь обновлён.
sk_sk: Používateľ úspešne aktualizovaný.
sr_latn_rs: Korisnik uspešno ažuriran.
sv_se: Användaren har updaterats.
th_th: ปรับปรุงผู้ใช้เรียบร้อยแล้ว
tr_tr: Kullanıcı başarıyla güncellendi.
uk_ua: Користувач успішно оновлено.
vi_vn: Người dùng cập nhật thành công.

source: Check two factor authentication code
ca_es: Comprovar el codi d'autenticació de dos factors
de_de: Prüfe Zwei-Faktor-Authentifizierungscode
el_gr: Ελέγξτε δύο παράγοντες ελέγχου ταυτότητας κωδικού
es_ve: Verificar el código de autenticación de dos factores
fa_ir: بررسی کد احراز هویت دو مرحله ای
fi_fi: Tarkista kahden tekijän todennuskoodi
fr_fr: Vérification du code pour l'authentification à deux-facteurs
hr_hr: Provjerite kod za dvo-faktorsku autorizaciju
hu_hu: A kétlépcsős hitelesítés kódjának ellenőrzése
ja_jp: 二要素認証を確認
mk_mk: Проверете го двофакторниот код за автентикација
nl_nl: Controleer de tweefactorauthenticatiecode
no_no: Kontrollerer kode for tofaktor autensitering
pt_br: Verifique o código de autenticação em duas etapas
ro_ro: Verificare cod autentificare în doi factori
ru_ru: Проверка кода двухфакторной авторизации
sk_sk: Overiť dvojfaktorový autentifikačný kód
sr_latn_rs: Proverite kod za dvofaktorsku autentifikaciju
sv_se: Kolla tvåfaktorsautentiseringsngskod
tr_tr: Çift-Kademeli doğrulama kodunu kontrol et
uk_ua: Перевірка коду двофакторної автентифікації
vi_vn: Kiểm tra mã xác thực hai lớp

source: API User Access
ca_es: L'accés d'usuari d'API
de_de: API Benutzerzugriff
el_gr: Πρόσβαση χρηστών API
es_ve: Acceso de usuario de API
fa_ir: API دسترسی کاربر
fi_fi: API-käyttäjän pääsy
fr_fr: Accès utilisateur de l'API
hr_hr: Pristup korisnika putem API
hu_hu: API felhasználói hozzáférés
ja_jp: API ユーザーアクセス
mk_mk: API Кориснички пристап
nl_nl: API Gebruikerstoegang
no_no: API brukertilgang
pt_br: Acesso à API do usuário
ro_ro: Acces utilizator in API
ru_ru: Доступ к API
sk_sk: Prístup API používateľa
sr_latn_rs: API Pristup korisnika
sv_se: Användarbehörighet för API
tr_tr: API Kullanıcı Erişimi
uk_ua: Користувацький доступ до API
vi_vn: Truy cập Người dùng API

source: User created successfully.
ca_es: L'usuari ha creat correctament.
de_de: Benutzer erfolgreich erstellt.
el_gr: Ο χρήστης δημιουργήθηκε με επιτυχία
es_ve: El usuario(a) ha sido creado correctamente.
fa_ir: کاربر با موفقیت ایجاد شد.
fi_fi: Käyttäjä lisättiin onnistuneesti.
fr_fr: Utilisateur créé avec succès.
hr_hr: Korisnik je uspješno kreiran
hu_hu: A felhasználó sikeresen létrehozva.
ja_jp: ユーザーを追加しました
mk_mk: Корисникот е успешно создаден
nl_nl: Gebruiker succesvol aangemaakt.
no_no: Brukeren er opprettet.
pt_br: Usuário criado com sucesso.
ro_ro: Utilizatorul a fost creat.
ru_ru: Пользователь создан.
sk_sk: Používateľ úspešne vytvorený.
sr_latn_rs: Korisnik uspešno kreiran
sv_se: Användaren har skapats.
th_th: สร้างผู้ใช้เรียบร้อยแล้ว
tr_tr: Kullanıcı başarıyla oluşturuldu
uk_ua: Користувача успішно створено.
vi_vn: Người dùng đã thành công.

source: Unable to create your user.
ca_es: No es pot crear l'usuari.
de_de: Erstellen des Benutzers nicht möglich.
el_gr: Δεν είναι δυνατή η δημιουργία χρήστη
es_ve: No se puede crear este usuario(a).
fa_ir: ایجاد کاربر شما امکان پذیر نیست.
fi_fi: Käyttäjän lisäys epäonnistui.
fr_fr: Impossible de créer cet utilisateur.
hr_hr: Nije uspjelo kreiranje korisnika.
hu_hu: Nem lehet létrehozni a felhasználót.
ja_jp: ユーザーの追加に失敗しました
mk_mk: Не успеа да се создаде корисник.
nl_nl: Aanmaken van gebruiker niet gelukt.
no_no: Brukeren kunne ikke opprettes.
pt_br: Não é possível criar o seu usuário.
ro_ro: Nu am putut crea utilizatorul.
ru_ru: Не удалось создать пользователя.
sk_sk: Nemožno vytvoriť používateľa.
sr_latn_rs: Nije uspelo kreiranje korisnika.
sv_se: Kunde inte skapa din användare.
th_th: ไม่สามารถสร้างผู้ใช้ได้
tr_tr: Kullanıcı oluşturulamadı.
uk_ua: Не вдалося створити користувача.
vi_vn: Không thể tạo người dùng của bạn.

source: Password modified successfully.
ca_es: Contrasenya modificat correctament.
de_de: Passwort wurde erfolgreich geändert.
el_gr: Το password τροποποιήθηκε με επιτυχία.
es_ve: Contraseña cambiada correctamente.
fa_ir: گذرواژه با موفقیت تغییر کرد.
fi_fi: Salasana vaihdettu onnistuneesti.
fr_fr: Mot de passe changé avec succès.
hr_hr: Uspješna promjena lozinke.
hu_hu: A jelszó sikeresen módosítva.
ja_jp: パスワードを変更しました
mk_mk: Успешна промена на лозинка.
nl_nl: Wachtwoord succesvol aangepast.
no_no: Passord er endret.
pt_br: Senha alterada com sucesso.
ro_ro: Parolă modificată.
ru_ru: Пароль изменён.
sk_sk: Heslo úspešne zmenené.
sr_latn_rs: Uspešna izmena lozinke.
sv_se: Lösenordet har ändrats.
th_th: แก้ไขรหัสผ่านเรียบร้อย
tr_tr: Şifre başarıyla değiştirildi.
uk_ua: Пароль успішно змінено.
vi_vn: Đã sửa đổi mật khẩu thành công.

source: Unable to change the password.
ca_es: No es pot canviar la contrasenya.
de_de: Passwort konnte nicht geändert werden.
el_gr: Αδύνατο να αλλάξει το password.
es_ve: No pude cambiar la contraseña.
fa_ir: تغییر گذرواژه امکان پذیر نیست.
fi_fi: Salasanan vaihto epäonnistui.
fr_fr: Impossible de changer le mot de passe.
hr_hr: Nije moguće promijeniti lozinku.
hu_hu: Nem lehet megváltoztatni a jelszót.
ja_jp: パスワードを変更できませんでした
mk_mk: Не можам да ја сменам лозинката.
nl_nl: Aanpassen van wachtwoord niet gelukt.
no_no: Passordet kuenne ikke endres.
pt_br: Não foi possível alterar a senha.
ro_ro: Nu am putut modifica parola.
ru_ru: Не удалось сменить пароль.
sk_sk: Nemožno zmeniť heslo.
sr_latn_rs: Nije moguće izmeniti lozinku.
sv_se: Kunde inte byta lösenord.
th_th: ไม่สามารถเปลี่ยนรหัสผ่านได้
tr_tr: Şifre değiştirilemiyor.
uk_ua: Не вдалося змінити пароль.
vi_vn: Không thể thay đổi mật khẩu.

source: Unable to update this user.
ca_es: No es pot actualitzar aquest usuari.
de_de: Benutzer kann nicht bearbeitet werden
el_gr: Αδύνατο να ενημερωθεί αυτός ο χρήστης.
es_ve: No se puede actualizar este usuario(a).
fa_ir: بروز رسانی این کاربر امکان پذیر نیست.
fi_fi: Tätä käyttäjää ei voida päivittää.
fr_fr: Impossible de mettre à jour cet utilisateur.
hr_hr: Nije moguće dopuniti ovog korisnika
hu_hu: Nem lehet frissíteni a felhasználót.
ja_jp: このユーザーを更新できません
mk_mk: Не може да се ажурира овој корисник
nl_nl: Niet mogelijk om deze gebruiker bij te werken
no_no: Kan ikke oppdatere brukeren
pt_br: Impossível de atualizar esse usuário.
ro_ro: Nu am putut actualiza utilizatorul.
ru_ru: Не удаётся обновить этого пользователя.
sk_sk: Nemožno aktualizovať tohoto používateľa.
sr_latn_rs: Nije moguće ažurirati ovog korisnika
sv_se: Kunde inte uppdatera användaren.
th_th: ไม่สามารถปรับปรุงผู้ใช้นี้
tr_tr: Bu kullanıcı güncellenemiyor
uk_ua: Не вдалося оновити цього користувача.
vi_vn: Không thể cập nhật người dùng này.

source: User unlocked successfully.
ca_es: Usuari desbloquejat amb èxit.
de_de: Benutzer erfolgreich entsperrt.
el_gr: Ο χρήστης ξεκλείδωσε με επιτυχία.
es_ve: Usuario(a) desbloqueado(a) correctamente.
fa_ir: کاربر با موفقیت از حالت قفل خارج شد.
fi_fi: Käyttäjän lukituksen avaaminen onnistui.
fr_fr: Utilisateur débloqué avec succès.
hr_hr: Korisnik je uspješno otključan.
hu_hu: A felhasználó sikeresen feloldva.
ja_jp: ユーザーのロックを解除しました
mk_mk: Корисникот е успешно отклучен.
nl_nl: Gebruiker succesvol ontgrendeld.
no_no: Brukeren er låst opp
pt_br: Usuário desbloqueado com sucesso.
ro_ro: Utilizatorul a fost deblocat.
ru_ru: Пользователь успешно разблокирован.
sk_sk: Používateľ úspešne odomknutý.
sr_latn_rs: Korisnik je uspešno otključan.
sv_se: Användare upplåst.
tr_tr: Kullanıcı kilidi başarıyla kaldırıldı.
uk_ua: Користувача успішно розблоковано.
vi_vn: Người dùng đã mở khóa thành công.
