Repository: kanboard-ng/gettext-locale
Catalog: */LC_MESSAGES/KanboardNG.po
Languages: da_dk, id_id, it_it, pl_pl

source: All tasks
da_dk: Alle opgaver
id_id: Semua tugas
it_it: Tutti i compiti
pl_pl: Wszystkich zadań

source: Only for tasks assigned to me
da_dk: Kun tildelte opgaver
id_id: Hanya untuk tugas yang ditugaskan ke saya
it_it: Solo per i compiti assegnati a me
pl_pl: Tylko zadań przypisanych do mnie

source: Only for tasks created by me
da_dk: Kun opgaver oprettet af bruger
id_id: Hanya untuk tugas yang dibuat oleh saya
it_it: Solo per i compiti creati da me
pl_pl: Tylko zadań utworzonych przeze mnie

source: Only for tasks created by me and tasks assigned to me
da_dk: Kun opgaver oprettet og tildelt bruger
id_id: Hanya untuk tugas yang dibuat oleh saya dan ditugaskan ke saya
it_it: Solo per i compiti creati da me o assegnati a me
pl_pl: Tylko zadań przypisanych lub utworzonych przeze mnie

source: Total for all columns
da_dk: Total for alle kolonner
id_id: Total untuk semua kolom
it_it: Totale per tutte le colonne
pl_pl: Ogółem dla wszystkich kolumn

source: You need at least 2 days of data to show the chart.
da_dk: Der skal mindst 2 dages data for at vise diagram.
id_id: Anda memerlukan setidaknya 2 hari dari data yang menunjukkan grafik.
it_it: Hai bisogno di almeno 2 giorni di dati per mostrare il grafico.
pl_pl: Potrzebujesz przynajmniej 2 dni by wyświetlić wykres

source: Stop timer
da_dk: Stop stopur
id_id: Hentikan timer
it_it: Ferma il timer
pl_pl: Zatrzymaj pomiar czasu

source: Start timer
da_dk: Start stopur
id_id: Mulai timer
it_it: Avvia il timer
pl_pl: Uruchom pomiar czasu

source: My activity stream
da_dk: Aktivitet strøm
id_id: Aliran kegiatan saya
it_it: Il mio flusso attività
pl_pl: Moja aktywność

source: Search tasks
da_dk: Søg opgaver
id_id: Cari tugas
it_it: Ricerca compiti
pl_pl: Szukaj zadań

source: Reset filters
da_dk: Nulstille filtre
id_id: Reset saringan
it_it: Annulla filtri
pl_pl: Resetuj zastosowane filtry

source: My tasks due tomorrow
da_dk: Tildelte opgaver i morgen
id_id: Tugas saya yang berakhir besok
it_it: I miei compiti da completare per domani
pl_pl: Moje zadania do jutra

source: Tasks due today
da_dk: Opgaver i dag
id_id: Tugas yang berakhir hari ini
it_it: Task da completare oggi
pl_pl: Zadania do dzisiaj

source: Tasks due tomorrow
da_dk: Opgaver i morgen
id_id: Tugas yang berakhir besok
it_it: Task da completare per domani
pl_pl: Zadania do jutra

source: Tasks due yesterday
da_dk: Opgaver i går
id_id: Tugas yang berakhir kemarin
it_it: Task da completare ieri
pl_pl: Zadania na wczoraj

source: Closed tasks
da_dk: Lukket opgaver
id_id: Tugas yang ditutup
it_it: Task chiusi
pl_pl: Zamknięte zadania

source: Open tasks
da_dk: Åbne opgaver
id_id: Tugas terbuka
it_it: Task aperti
pl_pl: Otwarte zadania

source: Not assigned
da_dk: Ikke tildelt
id_id: Tidak ditugaskan
it_it: Non assegnato
pl_pl: Nieprzypisane zadania

source: View advanced search syntax
da_dk: Vis avanceret søge syntaks
id_id: Lihat sintaks pencarian lanjutan
it_it: Visualizza la sintassi di ricerca avanzata
pl_pl: Pomoc dotycząca budowania filtrów

source: Overview
da_dk: Oversigt
id_id: Ringkasan
it_it: Panoramica
pl_pl: Podsumowanie

source: Board/Calendar/List view
da_dk: Tavle / kalender / liste visning
id_id: Tampilan Papan/Kalender/Daftar
it_it: Vista Bacheca/Calendario/Lista
pl_pl: Widok: Tablica/Kalendarz/Lista

source: Switch to the board view
da_dk: Skift til tavle visning
id_id: Beralih ke tampilan papan
it_it: Passa alla vista "bacheca"
pl_pl: Przełącz na tablicę

source: Switch to the list view
da_dk: Skift til liste visning
id_id: Beralih ke tampilan daftar
it_it: Passa alla vista "elenco"
pl_pl: Przełącz na listę

source: Go to the search/filter box
da_dk: Gå til søg- / filter-boks
id_id: Pergi ke kotak pencarian/saringan
it_it: Vai alla casella di ricerca/filtro
pl_pl: Użyj pola wyszukiwania/filtrów

source: There is no activity yet.
da_dk: Endnu ingen aktivitet.
id_id: Belum ada aktifitas.
it_it: Non è presente ancora nessuna attività.
pl_pl: Brak powiadomień

source: No tasks found.
da_dk: Ingen opgave fundet.
id_id: Tidak ada tugas yang ditemukan.
it_it: Nessun compito trovato.
pl_pl: Nie znaleziono zadań

source: Keyboard shortcut: "%s"
da_dk: Tastaturgenvej: ”%s”
id_id: Pintasan keyboard: "%s"
it_it: Scorciatoia da tastiera: "%s"
pl_pl: Skrót klawiaturowy: "%s"

source: List
da_dk: Liste
id_id: Daftar
it_it: Lista
pl_pl: Lista

source: Filter
id_id: Saringan
it_it: Filtro
pl_pl: Filtr

source: Advanced search
da_dk: Avanceret søgning
id_id: Pencarian lanjutan
it_it: Ricerca avanzata
pl_pl: Zaawansowane wyszukiwanie

source: Example of query:
da_dk: Forespørgsel eksempel:
id_id: Contoh dari query :
it_it: Esempio di query:
pl_pl: Przykładowe zapytanie:

source: Search by project:
da_dk: Søg efter projekt:
id_id: Cari berdasarkan proyek:
it_it: Ricerca per progetto:
pl_pl: Szukaj wg projektów:

source: Search by column:
da_dk: Søg efter kolonne:
id_id: Cari berdasarkan kolom:
it_it: Ricerca per colonna:
pl_pl: Szukaj wg kolumn:

source: Search by assignee:
da_dk: Søg ved ansvarlig:
id_id: Cari berdasarkan penerima tugas:
it_it: Ricerca per assegnatario:
pl_pl: Szukaj wg użytkownika:

source: Search by color:
da_dk: Søg efter farve:
id_id: Cari berdasarkan warna:
it_it: Ricerca per colore:
pl_pl: Szukaj wg koloru:

source: Search by category:
da_dk: Søg efter kategori:
id_id: Cari berdasarkan kategori:
it_it: Ricerca per categoria:
pl_pl: Szukaj wg kategorii:

source: Search by description:
da_dk: Søg efter beskrivelse:
id_id: Cari berdasarkan deskripsi:
it_it: Ricerca per descrizione:
pl_pl: Szukaj wg opisu:

source: Search by due date:
da_dk: Søg efter forfaldsdato:
id_id: Cari berdasarkan tanggal jatuh tempo:
it_it: Ricerca per data di scadenza:
pl_pl: Szukaj wg terminu:

source: Average time spent in each column
da_dk: Gennemsnitlig tid forbrugt i hver kolonne
id_id: Rata-rata waktu yang dihabiskan dalam setiap kolom
it_it: Tempo medio trascorso in ogni colonna
pl_pl: Średni czas spędzony w każdej z kolumn

source: Average time spent
da_dk: Gennemsnitlig tid forbrugt
id_id: Rata-rata waktu yang dihabiskan
it_it: Tempo medio trascorso
pl_pl: Średni spędzony czas

source: This chart shows the average time spent in each column for the last %d tasks.
da_dk: Diagram viser gennemsnitlig tid i hver kolonne for de seneste %d opgaver.
id_id: Grafik ini menunjukkan rata-rata waktu yang dihabiskan dalam setiap kolom untuk %d tugas terakhir.
it_it: Questo grafico mostra il tempo medio trascorso in ogni colonna per gli ultimi %d compiti.
pl_pl: Niniejszy wykres pokazuje średni czas spędzony w każdej z kolumn dla ostatnich %d zadań.

source: Average Lead and Cycle time
da_dk: Gennemsnitlig hoved- og gennemløbstid
id_id: Rata-rata Lead dan Cycle time
it_it: Tempo medio di consegna (Lead Time) e lavorazione (Cycle Time)
pl_pl: Średni czas cyklu i realizacji

source: Average lead time:
da_dk: Gennemsnitlig hoved tid:
id_id: Rata-rata lead time:
it_it: Tempo medio di consegna (Lead Time):
pl_pl: Średni czas realizacji:

source: Average cycle time:
da_dk: Gennemsnitlig gennemløbstid:
id_id: Rata-rata cycle time:
it_it: Tempo medio di lavorazione (Cycle Time):
pl_pl: Średni czas cyklu:

source: Cycle Time
da_dk: Gennemløbstid
it_it: Tempo di lavorazione (Cycle Time)
pl_pl: Czas cyklu

source: Lead Time
da_dk: Hoved tid
it_it: Tempo di consegna (Lead Time)
pl_pl: Czas realizacji

source: This chart shows the average lead and cycle time for the last %d tasks over the time.
da_dk: Diagram viser gennemsnitlig hoved- og gennemløbstid for de seneste %d opgaver over tid.
id_id: Grafik ini menunjukkan rata-rata waktu lead dan cycle time untuk %d tugas terakhir dari waktu ke waktu.
it_it: Questo grafico mostra i tempi medi di consegna (Lead Time) e lavorazione (Cycle Time) per gli ultimi %d compiti.
pl_pl: Niniejszy wykres pokazuje średni czas cyklu i realizacji dla ostatnich %d zadań na przestrzeni czasu.

source: Average time into each column
da_dk: Gennemsnitlig tid i hver kolonne
id_id: Rata-rata waktu ke setiap kolom
it_it: Tempo medio in ogni colonna
pl_pl: Średni czas dla każdej kolumny

source: Lead and cycle time
da_dk: Hoved- og gennemløbstid
id_id: Lead dan cycle time
it_it: Tempo di consegna e lavorazione
pl_pl: Czas cyklu i realizacji

source: Lead time:
da_dk: Hoved tid:
it_it: Tempo di consegna (Lead Time):
pl_pl: Czas realizacji:

source: Cycle time:
da_dk: Gennemløbstid:
it_it: Tempo di lavorazione (Cycle Time):
pl_pl: Czas cyklu:

source: Time spent in each column
da_dk: Tid forbrugt i hver kolonne
id_id: Waktu yang dihabiskan di setiap kolom
it_it: Tempo trascorso in ogni colonna
pl_pl: Czas spędzony przez zadanie w każdej z kolumn

source: The lead time is the duration between the task creation and the completion.
da_dk: Hoved tid er varighed mellem opgaveoprettelse og færdiggørelse.
id_id: Lead time adalah durasi antara pembuatan tugas dan penyelesaian.
it_it: Il tempo di consegna (Lead Time) è la durata tra la creazione di un compito ed il suo completamento.
pl_pl: Czas realizacji pomiędzy utworzeniem a ukończeniem zadania.

source: The cycle time is the duration between the start date and the completion.
da_dk: Gennemløbstid er varighed mellem startdato og færdiggørelse.
id_id: Cycle time adalah durasi antara tanggal mulai dan tanggal penyelesaian.
it_it: Il tempo di lavorazione (Cycle Time) è la durata tra la data di inizio della lavorazione di un compito ed il suo completamento.
pl_pl: Czas cyklu pomiędzy datą rozpoczęcia a ukończeniem zadania.

source: If the task is not closed the current time is used instead of the completion date.
da_dk: Hvis opgave ikke er lukket bruges nuværende tid i stedet for færdiggørelses-dato.
id_id: Jika tugas tidak ditutup, waktu saat ini akan digunakan sebagai pengganti tanggal penyelesaian.
it_it: Se il compito non è chiuso sarà usata la data attuale invece della data di completamento.
pl_pl: Jeśli zadanie nie jest zamknięte, bieżący czas zostaje użyty zamiast daty ukończenia.

source: Set the start date automatically
da_dk: Angive automatisk startdato
id_id: Secara otomatis mengatur tanggal mulai
it_it: Imposta automaticamente la data di inizio
pl_pl: Ustaw automatycznie datę rozpoczęcia

source: Edit Authentication
da_dk: Redigere godkendelse
id_id: Edit Otentifikasi
it_it: Modifica Autenticazione
pl_pl: Edycja uwierzytelnienia

source: Remote user
da_dk: Fjern bruger
id_id: Pengguna jauh
it_it: Utente remoto
pl_pl: Zdalny użytkownik

source: Remote users do not store their password in Kanboard database, examples: LDAP, Google and Github accounts.
da_dk: Fjern brugere gemmer ikke adgangskode i Kanboard databasen; eksempler: LDAP, Google og Github konti.
id_id: Pengguna jauh tidak menyimpan kata sandi mereka dalam basis data Kanboard, contoh: akun LDAP, Google dan Github.
it_it: La password degli utenti remoti (ad esempio: LDAP, account Google e Github) non è salvata nel database di Kanboard
pl_pl: Zdalni użykownicy nie przechowują swojego hasła w bazie danych Kanboard, przykłady: konta LDAP, Google and Github.

source: If you check the box "Disallow login form", credentials entered in the login form will be ignored.
da_dk: Ved at markere afkrydsnings-felt "Tillad ikke log ind formular" ignoreres legitimations-oplysninger, der er indtastet i log ind formular.
id_id: Jika anda mencentang kotak "Larang formulir login", kredensial masuk ke formulis login akan diabaikan.
it_it: Se selezioni la casella "Disabilita il form di login", le credenziali immesse nel modulo di accesso verranno ignorate.
pl_pl: Jeśli zaznaczysz "Zablokuj możliwość logowania", dane podane przy logowaniu zostaną zignorowane.

source: Default task color
da_dk: Standard opgave farve
id_id: Warna tugas default
it_it: Colore predefinito dei compiti
pl_pl: Domyślny kolor zadań

source: This feature does not work with all browsers.
da_dk: Funktion virker ikke med alle netlæsere.
id_id: Fitur ini tidak dapat digunakan di semua peramban
it_it: Questa feature non funziona con tutti i browser.
pl_pl: Ta funkcja może nie działać z każdą przeglądarką.

source: There is no destination project available.
da_dk: Ingen mål projekt tilgængelig.
id_id: Tidak ada tujuan proyek yang tersedia.
it_it: Non ci sono progetti disponbili come destinazione.
pl_pl: Żaden docelowy projekt nie jest aktualnie dostępny.

source: Trigger automatically subtask time tracking
da_dk: Udløser automatisk delopgave tidsporing
id_id: Otomatis memicu pelacakan waktu untuk sub-tugas
it_it: Attiva automaticamente il time-tracking per i sotto-compiti
pl_pl: Ustaw automatyczne śledzenie czasu dla pod-zadań

source: Include closed tasks in the cumulative flow diagram
da_dk: Inkludere lukkede opgaver i kumulativ rutediagram
id_id: Sertakan tugas yang ditutup dalam diagram alir kumulatif
it_it: Includi i compiti chiusi nel diagramma di flusso cumulativo
pl_pl: Obejmuj zamknięte zadania w zbiorczym diagramie przepływu

source: Current swimlane: %s
da_dk: Nuværende spor: %s
id_id: Swimlane saat ini: %s
it_it: Corsia attuale: %s
pl_pl: Bieżący tor: %s

source: Current column: %s
da_dk: Nuværende kolonne: %s
id_id: Kolom saat ini: %s
it_it: Colonna attuale: %s
pl_pl: Bieżąca kolumna: %s

source: Current category: %s
da_dk: Nuværende kategori: %s
id_id: Kategori saat ini: %s
it_it: Categoria attuale: %s
pl_pl: Bieżąca kategoria: %s

source: no category
da_dk: ingen kategori
id_id: tidak ada kategori
it_it: nessuna categoria
pl_pl: brak kategorii

source: Current assignee: %s
da_dk: Nuværende ansvarlig: %s
id_id: Orang yang ditugaskan saat ini: %s
it_it: Assegnatario attuale: %s
pl_pl: Aktualnie odpowiedzialna osoba: %s

source: not assigned
da_dk: ikke tildelt
id_id: belum ditugaskan
it_it: non assegnato
pl_pl: Brak osoby odpowiedzialnej

source: Author:
da_dk: Forfatter:
id_id: Penulis:
it_it: Autore
pl_pl: Autor

source: contributors
da_dk: bidragsydere
id_id: kontributor
it_it: contributori
pl_pl: współautorzy

source: License:
da_dk: Licens:
id_id: Lisensi:
it_it: Licenza:
pl_pl: Licencja:

source: License
da_dk: Licens
id_id: Lisensi
it_it: Licenza
pl_pl: Licencja

source: Enter the text below
da_dk: Indtast tekst nedenfor
id_id: Masukkan teks di bawah
it_it: Inserisci il testo qui sotto
pl_pl: Wpisz tekst poniżej

source: Start date:
da_dk: Start dato:
id_id: Tanggal mulai:
it_it: Data di inizio:
pl_pl: Data rozpoczęcia:

source: Due date:
da_dk: Forfaldsdato:
id_id: Batas waktu:
it_it: Data di completamento:
pl_pl: Termin

source: People who are project managers
da_dk: Personer der er projektledere
id_id: Orang-orang yang menjadi manajer proyek
it_it: Persone che sono manager di progetto
pl_pl: Użytkownicy będący menedżerami projektu

source: People who are project members
da_dk: Personer der er projektmedlemmer
id_id: Orang-orang yang menjadi anggota proyek
it_it: Persone che sono membri di progetto
pl_pl: Użytkownicy będący uczestnikami projektu

source: NOK - Norwegian Krone
da_dk: NOK - norsk krone
id_id: NOK - Krone Norwegia
it_it: NOK - Corone norvegesi
pl_pl: NOK - Korona norweska

source: Show this column
da_dk: Vis kolonne
id_id: Perlihatkan kolom ini
it_it: Mostra questa colonna
pl_pl: Pokaż tą kolumnę

source: Hide this column
da_dk: Skjul kolonne
id_id: Sembunyikan kolom ini
it_it: Nascondi questa colonna
pl_pl: Ukryj tą kolumnę

source: End date
da_dk: Slut dato
id_id: Waktu berakhir
it_it: Data di fine
pl_pl: Data zakończenia

source: Users overview
da_dk: Bruger oversigt
id_id: Ringkasan pengguna
it_it: Panoramica utenti
pl_pl: Przegląd użytkowników

source: Members
da_dk: Medlemmer
id_id: Anggota
it_it: Membri
pl_pl: Członkowie

source: Shared project
da_dk: Delt projekt
id_id: Proyek bersama
it_it: Progetto condiviso
pl_pl: Projekt udostępniony

source: Project managers
da_dk: Projektledere
id_id: Manajer proyek
it_it: Manager di progetto
pl_pl: Menedżerowie projektu

source: Projects list
da_dk: Projekt liste
id_id: Daftar proyek
it_it: Elenco progetti
pl_pl: Lista projektów

source: End date:
da_dk: Slut dato:
id_id: Waktu berakhir:
it_it: Data di fine:
pl_pl: Data zakończenia:

source: Change task color when using a specific task link
da_dk: Ændre opgave farve når der bruges bestemt opgave henvisning
id_id: Ganti warna tugas ketika menggunakan tautan tugas yang spesifik
it_it: Cambia colore del compito quando si un utilizza una determinata relazione di compito
pl_pl: Zmień kolor zadania używając specjalnego adresu URL

source: Task link creation or modification
da_dk: Opgave henvisning oprettelse eller ændring
id_id: Tautan pembuatan atau modifikasi tugas
it_it: Creazione o modifica di relazione di compito
pl_pl: Adres URL do utworzenia zadania lub modyfikacji

source: Reset the search/filter box
da_dk: Nulstil søg- / filter-boks
id_id: Reset kotak pencarian/saringan
it_it: Resetta la riceca/filtro
pl_pl: Zresetuj pole wyszukiwania/filtrowania

source: Documentation
da_dk: Dokumentation
id_id: Dokumentasi
it_it: Documentazione
pl_pl: Dokumentacja

source: Author
da_dk: Forfatter
id_id: Penulis
it_it: Autore
pl_pl: Autor

source: Version
id_id: Versi
it_it: Versione
pl_pl: Wersja

source: Plugins
da_dk: Udvidelses-moduler
id_id: Plugin
it_it: Plugin
pl_pl: Wtyczki

source: There is no plugin loaded.
da_dk: Ingen udvidelses-modul indlæst.
id_id: Tidak ada plugin yang dimuat
it_it: Nessun plugin è stato caricato.
pl_pl: Nie wykryto żadnych wtyczek.

source: My notifications
da_dk: Tildelte påmindelser
id_id: Notifikasi saya
it_it: Le mie notifiche
pl_pl: Powiadomienia

source: Custom filters
da_dk: Brugertilpasset filtre
id_id: Saringan kustom
it_it: Filtri personalizzati
pl_pl: Dostosuj filtry

source: Your custom filter has been created successfully.
da_dk: Brugertilpasset filter oprettet.
id_id: Saringan kustom Anda berhasil dibuat
it_it: Il filtro personalizzato è stato creato con successo.
pl_pl: Niestandardowy filtr został utworzony.

source: Unable to create your custom filter.
da_dk: Kan ikke oprette brugertilpasset filter.
id_id: Tidak dapat membuat saringan kustom
it_it: Impossibile creare il filtro personalizzato.
pl_pl: Nie można utworzyć niestandardowego filtra.

source: Custom filter removed successfully.
da_dk: Brugertilpasset filter fjernet.
id_id: Saringan kustom berhasil dihapus
it_it: Filtro personalizzato rimosso con successo.
pl_pl: Niestandardowy filtr został usunięty.

source: Unable to remove this custom filter.
da_dk: Kan ikke fjerne brugertilpasset filter.
id_id: Tidak dapat menghapus saringan kustom
it_it: Impossibile rimuovere questo filtro personalizzato
pl_pl: Nie można usunąć niestandardowego filtra.

source: Edit custom filter
da_dk: Redigere brugertilpasset filter
id_id: Edit saringan kustom
it_it: Modifica il filtro personalizzato
pl_pl: Edytuj niestandardowy filtr

source: Your custom filter has been updated successfully.
da_dk: Brugertilpasset filter opdateret.
id_id: Saringan kustom Anda berhasil diperbarui
it_it: Il filtro personalizzato è stato aggiornato con successo.
pl_pl: Niestandardowy filtr został zaktualizowany

source: Unable to update custom filter.
da_dk: Kan ikke opdatere brugertilpasset filter.
id_id: Tidak dapat memperbarui saringan kustom
it_it: Impossibile aggiornare il filtro personalizzato.
pl_pl: Nie można zaktualizować niestandardowego filtra.

source: New attachment on task #%d: %s
da_dk: Ny vedhæftet fil til opgave #%d: %s
id_id: Lampiran baru pada tugas #%d: %s
it_it: Nuovo allegato nel compito #%d: %s
pl_pl: Nowy załącznik do zadania #%d: %s

source: New comment on task #%d
da_dk: Ny kommentar til opgave #%d
id_id: Komentar baru pada tugas #%d
it_it: Nuovo commento nel compito #%d
pl_pl: Nowy komentarz do zadania #%d

source: Comment updated on task #%d
da_dk: Kommentar opdateret til opgave #%d
id_id: Komentar diperbarui pada tugas #%d
it_it: Commento aggiornato nel compito #%d
pl_pl: Aktualizacja komentarza do zadania #%d

source: New subtask on task #%d
da_dk: Ny delopgave til opgave #%d
id_id: Sub-tugas baru pada tugas #%d
it_it: Nuovo sotto-compito nel compito #%d
pl_pl: Nowe pod-zadanie dla zadania #%d

source: Subtask updated on task #%d
da_dk: Delopgave opdateret til opgave #%d
id_id: Sub-tugas diperbarui pada tugas #%d
it_it: Sotto-compito aggiornato nel compito #%d
pl_pl: Aktualizacja pod-zadania w zadaniu #%d

source: New task #%d: %s
da_dk: Ny opgave #%d: %s
id_id: Tugas baru #%d: %s
it_it: Nuovo compito #%d: %s
pl_pl: Nowe zadanie #%d: %s

source: Task updated #%d
da_dk: Opgave opdateret #%d
id_id: Tugas diperbarui #%d
it_it: Task #%d aggiornato
pl_pl: Aktualizacja zadania #%d

source: Task #%d closed
da_dk: Opgave #%d lukket
id_id: Tugas #%d ditutup
it_it: Task #%d chiuso
pl_pl: Zamknięto zadanie #%d

source: Task #%d opened
da_dk: Opgave #%d åbnet
id_id: Tugas #%d dibuka
it_it: Task #%d aperto
pl_pl: Otwarto zadanie #%d

source: Column changed for task #%d
da_dk: Kolonne ændret for opgave #%d
id_id: Kolom diganti untuk tugas #%d
it_it: Colonna modificata per il compito #%d
pl_pl: Zmieniono kolumnę zadania #%d

source: New position for task #%d
da_dk: Ny placering for opgave #%d
id_id: Posisi baru untuk tugas #%d
it_it: Nuova posizione per il compito #%d
pl_pl: Ustalono nową pozycję zadania #%d

source: Swimlane changed for task #%d
da_dk: Spor ændret for opgave #%d
id_id: Swimlane diganti untuk tugas #%d
it_it: Corsia modificata per il compito #%d
pl_pl: Zmieniono tor dla zadania #%d

source: Assignee changed on task #%d
da_dk: Tildelte ændret til opgave #%d
id_id: Orang yang ditugaskan diganti pada tugas #%d
it_it: Assegnatario modificato per il compito #%d
pl_pl: Zmieniono osobę odpowiedzialną dla zadania #%d

source: %d overdue tasks
da_dk: %d forsinkede opgaver
id_id: %d tugas kadaluarsa
it_it: %d compiti scaduti
pl_pl: %d zaległych zadań

source: Task #%d is overdue
da_dk: Opgave #%d forsinket
id_id: Tugas #%d sudah kadaluarsa
it_it: Il compito #%d è scaduto
pl_pl: Zadanie #%d jest zaległe

source: No notification.
da_dk: Ingen påmindelse.
id_id: Tidak ada notifikasi baru
it_it: Nessuna nuova notifica.
pl_pl: Brak nowych powiadomień.

source: Mark all as read
da_dk: Markere alle som læst
id_id: Tandai semua sebagai sudah dibaca
it_it: Segna tutti come letti
pl_pl: Oznacz wszystkie jako przeczytane

source: Mark as read
da_dk: Markere som læst
id_id: Tandai sebagai sudah dibaca
it_it: Segna come letto
pl_pl: Oznacz jako przeczytane

source: Total number of tasks in this column across all swimlanes
da_dk: Samlet antal opgaver i kolonne på tværs af alle spor
id_id: Total tugas di kolom ini untuk semua swimlane
it_it: Numero totale di compito in questa colonna per tutte le corsie
pl_pl: Całkowita liczba zadań z tej kolumny z wszystkich torów

source: Collapse swimlane
da_dk: Sammenfolde spor
id_id: Tutup swimlane
it_it: Minimizza corsia
pl_pl: Zwiń tor

source: Expand swimlane
da_dk: Udfolde spor
id_id: Perluas swimlane
it_it: Espandi corsia
pl_pl: Rozwiń tor

source: Add a new filter
da_dk: Tilføj nyt filter
id_id: Tambah saringan baru
it_it: Aggiungi un nuovo filtro
pl_pl: Dodaj nowy filtr

source: Share with all project members
da_dk: Del med alle projektmedlemmer
id_id: Bagikan dengan semua anggota proyek
it_it: Condividi con tutti i membri del progetto
pl_pl: Udostępnij wszystkim uczestnikom projektu

source: Shared
da_dk: Delt
id_id: Dibagikan
it_it: Condiviso
pl_pl: Udostępnione

source: Owner
da_dk: Ejer
id_id: Pemilik
it_it: Proprietario
pl_pl: Właściciel

source: Unread notifications
da_dk: Ulæste påmindelser
id_id: Notifikasi belum terbaca
it_it: Notifiche non lette
pl_pl: Nieprzeczytane powiadomienia

source: Notification methods:
da_dk: Påmindelse metoder:
id_id: Metode pemberitahuan
it_it: Metodi di notifica
pl_pl: Metody powiadomień:

source: Unable to read your file
da_dk: Kan ikke læse fil
id_id: Tidak dapat membaca berkas Anda
it_it: Impossibile leggere il file
pl_pl: Nie można odczytać pliku
