Repository: kanboard-ng/gettext-locale
Catalog: */LC_MESSAGES/kanboard-ng.po
Languages: ca_es, de_de, el_gr, es_ve, fa_ir, fi_fi, fr_fr, hr_hr, hu_hu, ja_jp, mk_mk, nl_nl, no_no, pt_br, ro_ro, ru_ru, sk_sk, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn

source: Integration with third-party services
ca_es: Integració amb els serveis de tercers
de_de: Integration von externen Diensten
el_gr: Ενοποίηση με υπηρεσίες τρίτων
es_ve: Integraciones para servicios de terceros
fa_ir: تلفیق با خدمات شخص ثالث
fi_fi: Integrointi kolmansien osapuolten palveluihin
fr_fr: Intégration avec des services externes
hr_hr: Integracija sa uslugama vanjskih servisa
hu_hu: Integráció harmadik féltől származó szolgáltatásokkal
ja_jp: サードパーティサービスとの連携
mk_mk: Интеграција со надворешни услуги
nl_nl: Integratie met derde-partij-services
no_no: Integrasjoner med tredjeparts-tjenester
pt_br: Integração com serviços de terceiros
ro_ro: Integrări cu servicii externe
ru_ru: Интеграция со сторонними сервисами
sk_sk: Integrácia so službami tretích strán
sr_latn_rs: Integracja sa uslugama spoljnih servisa
sv_se: Integration med tredjepartstjänster
th_th: การใช้งานร่วมกับบริการ third-party
tr_tr: Dış servislerle entegrasyon
uk_ua: Інтеграції із сторонніми сервісами
vi_vn: Tích hợp với các dịch vụ của bên thứ ba

source: There is no external integration installed.
ca_es: No hi ha integració externa instal·lada.
de_de: Es ist keine externe Integration installiert.
el_gr: Δεν έχει εγκατασταθεί εξωτερική ενσωμάτωση.
es_ve: No se ha instalado ninguna integración externa.
fa_ir: هیچ تلفیق خارجی نصب نشده است.
fi_fi: Ulkoista integrointia ei ole asennettu.
fr_fr: Il n'y a aucune intégration externe installée.
hr_hr: Nema usluga vanjskih servisa.
hu_hu: Nincs külső integráció telepítve.
ja_jp: 外部インテグレーションはインストールされていません
mk_mk: Не е инсталирана надворешна интеграција.
nl_nl: Er is geen externe integratie geïnstalleerd.
no_no: Ingen ekstern interasjon er installert.
pt_br: Não existe integração externa instalada.
ro_ro: Nu este instalată vreo integrare externă.
ru_ru: Внешние интеграции не установлены.
sk_sk: Nie je nainštalovaná žiadna externá integrácia.
sr_latn_rs: Nije instalirana spoljna integracija.
sv_se: Ingen extern integration har installerats.
tr_tr: Yüklenmiş harici entegrasyon yok.
uk_ua: Зовнішніх інтеграцій не встановлено.
vi_vn: Không có tích hợp bên ngoài được cài đặt.

source: Keyboard shortcuts
ca_es: Dreceres de teclat
de_de: Tastaturkürzel
el_gr: Συντομεύσεις πληκτρολογίου
es_ve: Atajos del teclado
fa_ir: میانبرهای صفحه کلید
fi_fi: Pikanäppäimet
fr_fr: Raccourcis clavier
hr_hr: Prečice tipkovnice
hu_hu: Gyorsbillentyűk
ja_jp: キーボードショートカット
mk_mk: Кратенки за тастатура
nl_nl: Keyboard snelkoppelingen
no_no: Hurtigtaster
pt_br: Atalhos de teclado
ro_ro: Scurtături de tastatură
ru_ru: Горячие клавиши
sk_sk: Klávesové skratky
sr_latn_rs: Prečice tastature
sv_se: Tangentbordsgenvägar
th_th: คีย์ลัด
tr_tr: Klavye kısayolları
uk_ua: Комбінації клавіш
vi_vn: Các phím tắt bàn phím

source: Board/Calendar/List view
ca_es: Tauler / Calendari / Vista de llista
de_de: Board-/Kalender-/Listen-Ansicht
el_gr: Πίνακας / Ημερολόγιο / Προβολή λίστας
es_ve: Vista de Tablero/Calendario/Lista
fa_ir: نمای برد/تقویم/لیست
fi_fi: Taulu/kalenteri/luettelonäkymä
fr_fr: Vue Tableau/Calendrier/Liste
hr_hr: Pregled Ploče/Kalendara/Liste
hu_hu: Tábla/Naptár/Lista nézet
ja_jp: ボード/カレンダー/リストビュー
mk_mk: Преглед на табела / календар / список
nl_nl: Bestuurs/kalender-/lijstweergave
no_no: Oversikt/kalender/listevisning
pt_br: Quadro/Calendário/Lista
ro_ro: Bord/Calendar/Listă
ru_ru: Просмотр Доска/Календарь/Список
sk_sk: Zobrazenie Nástenky/Kalendára/Zoznamu
sr_latn_rs: Pregled Table/Kalendara/Liste
sv_se: Tavelvy/kalendervy/listvy
th_th: มุมมอง บอร์ด/ปฎิทิน/ลิสต์
tr_tr: Pano/Takvim/Liste görünümü
uk_ua: Перегляд Дошки/Календаря/Списку
vi_vn: Chế độ xem hội đồng quản trị / lịch / danh sách

source: Switch to the project overview
ca_es: Canviar a la visió general del projecte
de_de: Zur Projektübersicht wechseln
el_gr: Αλλαγή προβολής σε επισκόπηση έργου
es_ve: Cambiar a la vista general del proyecto
fa_ir: تغییر به حالت بررسی اجمالی پروژه
fi_fi: Siirry projektin yleiskatsaukseen
fr_fr: Aller à l'aperçu du projet
hr_hr: Prebaci na pregled projekta
hu_hu: Átváltás a projekt áttekintőre
ja_jp: プロジェクト概要に切替
mk_mk: Префрлете се на преглед на проектот
nl_nl: Ga naar het projectoverzicht
no_no: Bytt til prosjektoversikt
pt_br: Mudar para a vista geral do projeto
ro_ro: Treci la vederea de ansamblu a proiectului
ru_ru: Переключение на обзор проекта
sk_sk: Prepnúť na prehľad projektu
sr_latn_rs: Prebacivanje na pregled projekta
sv_se: Gå till projektöversikt
tr_tr: Proje özetine geç
uk_ua: Переключитися на огляд проєкту
vi_vn: Chuyển sang tổng quan về dự án

source: Switch to the board view
ca_es: Canviar a la vista de tauler
de_de: Zur Board-Ansicht
el_gr: Εναλλαγή στην προβολή του πίνακα
es_ve: Cambiar a la vista de tablero
fa_ir: تغییر به نمای برد
fi_fi: Vaihda levynäkymään
fr_fr: Basculer vers le tableau
hr_hr: Prebacivanje na prikaz ploče
hu_hu: Átváltás tábla nézetre
ja_jp: ボードビューに切替
mk_mk: Префрлете се на погледот на таблата
nl_nl: Overschakelen naar de bordweergave
no_no: Oversiktsvisning
pt_br: Mudar para a visão de quadro
ro_ro: Schimbă la bord
ru_ru: Переключиться в режим доски
sk_sk: Prepnúť do zobrazenia nástenky
sr_latn_rs: Prebacivanje na prikaz table
sv_se: Växla till tavelvy
th_th: เปลี่ยนเป็นมุมมองบอร์ด
tr_tr: Pano görünümüne geç
uk_ua: Перемкнутися на дошку
vi_vn: Chuyển sang chế độ xem bảng

source: Switch to the list view
ca_es: Canviar a la vista de llista
de_de: Zur Listen-Ansicht
el_gr: Εναλλαγή στην προβολή λίστας
es_ve: Cambiar a la vista de lista
fa_ir: تغییر به نمای لیست
fi_fi: Siirry luettelonäkymään
fr_fr: Basculer vers la vue en liste
hr_hr: Prebacivanje na prikaz liste
hu_hu: Átváltás lista nézetre
ja_jp: リストビューに切替
mk_mk: Префрлете се на прегледот на списокот
nl_nl: Schakel over naar de lijstweergave
no_no: Listevisning
pt_br: Mudar par o modo Lista
ro_ro: Schimbă la listă
ru_ru: Переключиться в режим списка
sk_sk: Prepnúť do zobrazenia zoznamu
sr_latn_rs: Prebacivanje na prikaz liste
sv_se: Växla till listvy
th_th: เปลี่ยนเป็นมุมมองลิสต์
tr_tr: Liste görünümüne geç
uk_ua: Перемкнутися на список
vi_vn: Chuyển sang chế độ xem danh sách

source: Board view
ca_es: Mostra el tauler
de_de: Pinnwand Ansicht
el_gr: Προβολή κεντρικού πίνακα
es_ve: Vista de tablero
fa_ir: نمای برد
fi_fi: Hallituksen näkymä
fr_fr: Page du tableau
hr_hr: Pregled ploče
hu_hu: Tábla nézet
ja_jp: ボードビュー
mk_mk: Преглед на табла
nl_nl: Bord weergave
no_no: Tavlevisning
pt_br: Visão do quadro
ro_ro: Vizualizare bord
ru_ru: Просмотр доски
sk_sk: Zobrazenie nástenky
sr_latn_rs: Pregled table
sv_se: Tavelvy
th_th: มุมมองบอร์ด
tr_tr: Pano görünümü
uk_ua: Перегляд дошки
vi_vn: Quan điểm của hội đồng quản trị

source: New task
ca_es: Nova tasca
de_de: Neue Aufgabe
el_gr: Νέα εργασία
es_ve: Tarea nueva
fa_ir: کار جدید
fi_fi: Uusi tehtävä
fr_fr: Nouvelle tâche
hr_hr: Novi zadatak
hu_hu: Új feladat
ja_jp: タスクを追加
mk_mk: Нова задача
nl_nl: Nieuwe taak
no_no: Ny oppgave
pt_br: Nova tarefa
ro_ro: Sarcină nouă
ru_ru: Новая задача
sk_sk: Nová úloha
sr_latn_rs: Novi zadatak
sv_se: Ny uppgift
th_th: งานใหม่
tr_tr: Yeni görev
uk_ua: Нова задача
vi_vn: Nhiệm vụ mới

source: Expand/collapse tasks
ca_es: Amplia les tasques / col·lapsa
de_de: Aufgaben auf/zuklappen
el_gr: Ανάπτυξη/σύμπτυξη εργασιών
es_ve: Expandir/colapsar tareas
fa_ir: جمع/گستردن کارها
fi_fi: Tehtävien laajentaminen/tappaminen
fr_fr: Plier/déplier les tâches
hr_hr: Proširi/skupi zadatke
hu_hu: Feladatok kinyitása/összecsukása
ja_jp: タスクの展開／閉じる
mk_mk: Задачи проширување/соберивање
nl_nl: Taken in/uiklappen
no_no: Utvide/komprimere oppgavevisning
pt_br: Expandir/Contrair tarefas
ro_ro: Extinde/restrânge sarcinile
ru_ru: Развернуть/свернуть задачи
sk_sk: Rozbaliť/Zbaliť úlohy
sr_latn_rs: Proširi/skupi zadatke
sv_se: Fäll ut/fäll ihop uppgifter
th_th: ขยาย/ย่อ งาน
tr_tr: Görevleri genişlet/daralt
uk_ua: Згорнути/розгорнути задачі
vi_vn: Mở rộng / thu gọn nhiệm vụ

source: Compact/wide view
ca_es: Vista compacta / ample
de_de: Kompakt/Breite-Ansicht
el_gr: Συμπυκνωμένη/Ευρεία Προβολή
es_ve: Vista compacta/amplia
fa_ir: نمای جمع و جور/عریض
fi_fi: Kompakti/laajakulmainen näkymä
fr_fr: Basculer entre la vue compacte et étendue
hr_hr: Kompaktni/široki pregled
hu_hu: Tömör/széles nézet
ja_jp: コンパクト／ワイドビュー
mk_mk: Собери / прошири го прегледот
nl_nl: Compacte/breedbeeld-weergave
no_no: Kompakt/bred visning
pt_br: Alternar entre a vista compacta e ampliada
ro_ro: Vizualizare compactă/lată
ru_ru: Компактный/широкий вид
sk_sk: Kompaktné/široké zobrazenie
sr_latn_rs: Skupi/raširi pregled
sv_se: Kompakt/bred vy
th_th: พอดี/กว้าง มุมมอง
tr_tr: Ekrana sığdır / Geniş görünüm
uk_ua: Стислий/широкий вигляд
vi_vn: Chế độ xem nhỏ gọn / rộng

source: Task view
ca_es: Vista de tasques
de_de: Aufgaben Ansicht
el_gr: Προβολή εργασιών
es_ve: Vista de la tarea
fa_ir: نمای کار
fi_fi: Tehtävänäkymä
fr_fr: Vue détaillée d'une tâche
hr_hr: Pregled zadataka
hu_hu: Feladat nézet
ja_jp: タスクビュー
mk_mk: Преглед на задача
nl_nl: Taakweergave
no_no: Vis oppgave
pt_br: Vista detalhada de uma tarefa
ro_ro: Detaliere sarcină
ru_ru: Просмотр задачи
sk_sk: Zobrazenie úlohy
sr_latn_rs: Pregled zadatka
sv_se: Uppgiftsvy
tr_tr: Görev görünümü
uk_ua: Перегляд задачі
vi_vn: Công việc xem

source: Edit task
ca_es: Edició de tasques
de_de: Aufgabe bearbeiten
el_gr: Επεξεργασία εργασίας
es_ve: Editar tarea
fa_ir: ویرایش کار
fi_fi: Muokkaa tehtävää
fr_fr: Modifier la tâche
hr_hr: Uredi zadatak
hu_hu: Feladat szerkesztése
ja_jp: タスクを編集
mk_mk: Уредете ја задачата
nl_nl: Taak bewerken
no_no: Endre oppgave
pt_br: Editar a tarefa
ro_ro: Modifică sarcina
ru_ru: Изменение задачи
sk_sk: Upraviť úlohu
sr_latn_rs: Uredi zadatak
sv_se: Ändra uppgift
tr_tr: Görev güncelle
uk_ua: Редагувати задачу
vi_vn: Chỉnh sửa nhiệm vụ

source: New subtask
ca_es: Nova subtasca
de_de: Neue Teilaufgabe
el_gr: Νέα υπο-εργασία
es_ve: Nueva subtarea
fa_ir: کار فرعی جدید
fi_fi: Uusi alatehtävä
fr_fr: Nouvelle sous-tâche
hr_hr: Novi podzadatak
hu_hu: Új részfeladat
ja_jp: 新しいサブタスク
mk_mk: Нова подзадача
nl_nl: Nieuwe subtaak
no_no: Ny deloppgave
pt_br: Nova subtarefa
ro_ro: Sub-sarcină nouă
ru_ru: Новая подзадача
sk_sk: Nová podúloha
sr_latn_rs: Novi podzadatak
sv_se: Ny deluppgift
th_th: งานย่อยใหม่
tr_tr: Yeni alt görev
uk_ua: Нова підзадача
vi_vn: Bổ sung phụ

source: New internal link
ca_es: Nou enllaç intern
de_de: Neue interne Verbindung
el_gr: Νέος εσωτερικός σύνδεσμος
es_ve: Nuevo enlace interno
fa_ir: لینک داخلی جدید
fi_fi: Uusi sisäinen linkki
fr_fr: Nouveau lien interne
hr_hr: Nova unutarnja veza
hu_hu: Új belső hivatkozás
ja_jp: 新しい内部リンク
mk_mk: Нова внатрешна врска
nl_nl: Nieuwe interne link
no_no: Ny intern lenke
pt_br: Novo link interno
ro_ro: Legătură internă nouă
ru_ru: Новая внутренняя ссылка
sk_sk: Nový interný odkaz
sr_latn_rs: Nova unutrašnja veza
sv_se: Ny intern länk
tr_tr: Yeni iç link
uk_ua: Новий зв'язок
vi_vn: Liên kết nội bộ mới

source: Application
ca_es: Aplicació
de_de: Anwendung
el_gr: Εφαρμογή
es_ve: Aplicación
fa_ir: اپلیکیشن
fi_fi: Hakemus
hr_hr: Aplikacija
hu_hu: Alkalmazás
ja_jp: アプリケーション
mk_mk: Апликација
nl_nl: Applicatie
no_no: Applikasjon
pt_br: Aplicação
ro_ro: Aplicație
ru_ru: Приложение
sk_sk: Aplikácia
sr_latn_rs: Aplikacija
sv_se: Applikation
th_th: แอพพลิเคชัน
tr_tr: Uygulama
uk_ua: Додаток
vi_vn: Ứng dụng

source: Display list of keyboard shortcuts
ca_es: Visualització de la llista de dreceres de teclat
de_de: Liste der Tastaturkürzel anzeigen
el_gr: Εμφάνιση λίστας συντομεύσεων πληκτρολογίου
es_ve: Mostrar lista de atajos de teclado
fa_ir: نمایش لیست از میانبرهای صفحه کلید
fi_fi: Näyttää pikanäppäinluettelon
fr_fr: Afficher la liste des raccourcis claviers
hr_hr: Prikaži listu prečica na tipkovnici
hu_hu: Gyorsbillentyűk listájának megjelenítése
ja_jp: キーボードショートカットのリストを表示
mk_mk: Покажете список со кратенки на тастатурата
nl_nl: Lijst met sneltoetsen weergeven
no_no: Oversikt over tastatursnarveier
pt_br: Ver a lista dos atalhos de teclado
ro_ro: Afișează lista de scurtături pe tastatură
ru_ru: Показать список клавиатурных сокращений
sk_sk: Zobraziť zoznam klávesových skratiek
sr_latn_rs: Prikaži listu prečica na tastaturi
sv_se: Visa lista av kortkommandon
tr_tr: Kısayol tuşları listesini göster
uk_ua: Показати перелік клавіатурних комбінацій
vi_vn: Hiển thị danh sách các phím tắt

source: Open board switcher
ca_es: Obre commutador de tauler
de_de: Pinnwandauswahl öffnen
el_gr: Άνοιγμα μεταγωγέα κεντρικού πίνακα
es_ve: Conmutador de tablero abierto
fa_ir: باز کردن سویچر برد
fi_fi: Avoimen piirilevyn kytkin
fr_fr: Ouvrir le sélecteur de tableau
hr_hr: Otvori promjenu ploče
hu_hu: Táblaválasztó megnyitása
ja_jp: ボード切り替えを開く
mk_mk: Отворете ги прекинувачите на панелот
nl_nl: Open bord switcher
no_no: Åpne tavleskifter
pt_br: Abrir opções de quadros
ro_ro: Deschide comutatorul de bord
ru_ru: Открыть переключатель доски
sk_sk: Prepínač otvorených násteniek
sr_latn_rs: Otvori prekidače table
sv_se: Växling av öppen tavla
th_th: เปิดการสลับบอร์ด
tr_tr: Pano seçim listesini aç
uk_ua: Відкрити перемикач проєкту

source: Go to the search/filter box
ca_es: Anar al quadre de cerca / filtre
de_de: Zum Such- und Filterfeld
el_gr: Μετάβαση στο πλαίσιο αναζήτησης / φίλτρο
es_ve: Ir a la caja de búsqueda/filtro
fa_ir: برو به جعبه جستجو/فیلتر
fi_fi: Siirry haku-/suodatusruutuun
fr_fr: Aller au champ de recherche
hr_hr: Idi na polje za pretragu / filter
hu_hu: Ugrás a keresés/szűrés dobozhoz
ja_jp: 検索/フィルタボックスに移動
mk_mk: Одете во полето за пребарување / филтер
nl_nl: Ga naar het zoek/filter vak
no_no: Gå til søk/filter
pt_br: Ir para o campo de filtro/pesquisa
ro_ro: Mergi la câmpul de căutare/filtre
ru_ru: Перейти в поиск/фильтр
sk_sk: Prejsť do poľa hľadania/filtra
sr_latn_rs: Idite na polje za pretragu / filter
sv_se: Gå till sök/filter box
th_th: ไปที่กล่องค้นหา/ตัวกรอง
tr_tr: Arama/Filtreleme kutusuna git
uk_ua: Перейти до поля пошуку/фільтрів
vi_vn: Đi tới hộp tìm kiếm / bộ lọc

source: Reset the search/filter box
ca_es: Restablir el quadre de cerca / filtre
de_de: Suche/Filter-Box zurücksetzen
el_gr: Αρχικοποίηση του πεδίου αναζήτησης/φιλτραρίσματος
es_ve: Restablecer la caja de búsqueda/filtro
fa_ir: بازنشانی جعبه جستجو/فیلتر
fi_fi: Nollaa haku-/suodatusruutu
fr_fr: Réinitialiser le champ de recherche
hr_hr: Resetiraj polje za pretragu/filtere
hu_hu: A keresés/szűrés doboz visszaállítása
ja_jp: 検索/フィルタをリセット
mk_mk: Ресетирајте го полето за пребарување / филтер
nl_nl: Het zoek-/filtervak opnieuw instellen
no_no: Nullstill søk/filter
pt_br: Reiniciar o campo de pesquisa
ro_ro: Resetează dialogul de căutare/filtre
ru_ru: Сбросить поиск/фильтр
sk_sk: Vymazať pole hľadania/filtra
sr_latn_rs: Resetuj plje za pretragu/filtere
sv_se: Återställ sökning/fitrering
th_th: รีเซตกล่องค้นหา/ตัวกรอง
tr_tr: Arama/Filtre kutusunu sıfırla
uk_ua: Скинути пошук/фільтр
vi_vn: Đặt lại hộp tìm kiếm / bộ lọc

source: Close dialog box
ca_es: Quadre de diàleg tancar
de_de: Dialog schließen
el_gr: Κλείστε το παράθυρο διαλόγου
es_ve: Cerrar caudro de diálogo
fa_ir: بستن کادر محاوره
fi_fi: Sulje valintaikkuna
fr_fr: Fermer une boite de dialogue
hr_hr: Zatvori dijalog
hu_hu: Párbeszédablak bezárása
ja_jp: ダイアログボックスを閉じる
mk_mk: Затвори дијалог-кутија
nl_nl: Venster sluiten
no_no: Lukk dialogvindu
pt_br: Fechar a caixa de diálogo
ro_ro: Închide dialogul
ru_ru: Закрыть диалог
sk_sk: Zatvoriť dialógové okno
sr_latn_rs: Skupi dijalog
sv_se: Stäng dialogruta
th_th: ปิดกล่องข้อความ
tr_tr: İletiyi kapat
uk_ua: Закрити діалогове вікно
vi_vn: Đóng hộp thoại

source: Submit a form
ca_es: Envia un formulari
de_de: Formular abschicken
el_gr: Αποστολή φόρμας
es_ve: Enviar un formulario
fa_ir: ارسال یک فرم
fi_fi: Lähetä lomake
fr_fr: Enregistrer un formulaire
hr_hr: Pošalji obrazac
hu_hu: Űrlap elküldése
ja_jp: フォームを送信
mk_mk: Поднесете формулар
nl_nl: Formulier insturen
no_no: Send inn skjema
pt_br: Envia o formulário
ro_ro: Depune un formular
ru_ru: Отправить форму
sk_sk: Odoslať formulár
sr_latn_rs: Pošalji obrazac
sv_se: Sänd formulär
th_th: ยอมรับฟอร์ม
tr_tr: Formu gönder
uk_ua: Надіслати форму
vi_vn: Gửi một mẫu

source: Default task color
ca_es: Color per defecte de les tasques
de_de: Voreingestellte Aufgabenfarbe
el_gr: Προεπιλογή χρώματος εργασίας
es_ve: Color predeterminado de la tarea
fa_ir: رنگ پیشفرض کار
fi_fi: Tehtävän oletusväri
fr_fr: Couleur par défaut des tâches
hr_hr: Inicijalna boja zadataka
hu_hu: Alapértelmezett feladatszín
ja_jp: 規定のタスクカラー
mk_mk: Стандардна боја на задачата
nl_nl: Standaard taakkleur
no_no: Standard oppgavefarge
pt_br: Cor padrão para as tarefas
ro_ro: Culoarea implicită a sarcinii
ru_ru: Стандартные цвета задач
sk_sk: Predvolená farba úlohy
sr_latn_rs: Podrazumijevana boja zadatka
sv_se: Standardfärg för uppgifter
th_th: สีเริ่มต้นของงาน
tr_tr: Varsayılan görev rengi
uk_ua: Стандартний колір задачі
vi_vn: Màu nhiệm vụ mặc định

source: Default columns for new projects (Comma-separated)
ca_es: Columnes predeterminades per a nous projectes (separats per comes)
de_de: Standardspalten für neue Projekte (Komma getrennt)
el_gr: Προεπιλεγμένες στήλες για νέα έργα (Comma-separated)
es_ve: Columnas por defecto de los nuevos proyectos (Separadas mediante comas)
fa_ir: ستون های پیشفرض برای پروژه جدید - با کاما از هم جدا کنید
fi_fi: Oletussarakkeet uusille projekteille
fr_fr: Colonnes par défaut pour les nouveaux projets (séparation par des virgules)
hr_hr: Inicijalni stupci za novi projekt (odvojeni zarezom)
hu_hu: Alapértelmezett oszlopok az új projekteknél (vesszővel elválasztva)
ja_jp: 新規プロジェクトの既定カラム (コンマで区切って入力)
mk_mk: Стандардни колони за нов проект (одделена со запирка)
nl_nl: Standaard kolommen voor nieuw projecten (komma gescheiden)
no_no: Standard kolonne for nye prosjekter (kommaseparert)
pt_br: Colunas padrão para novos projetos (Separado por vírgula)
ro_ro: Coloane implicite pentru proiectele noi (Separate prin virgulă)
ru_ru: Колонки по умолчанию для новых проектов (разделять запятой)
sk_sk: Predvolené stĺpce nových projektov (oddelené čiarkami)
sr_latn_rs: Podrazumevane kolone za novi projekat (odvojeno zarezom)
sv_se: Standardkolumner för nya projekt (kommaseparerade)
th_th: คอลัมน์เริ่มต้นสำหรับโปรเจคใหม่ (Comma-separated)
tr_tr: Yeni projeler için varsayılan sütunlar (virgül ile ayrılmış)
uk_ua: Стандартні колонки для нових проєктів (розділені комами)
vi_vn: Cột mặc định cho các dự án mới (tách bằng dấu phẩy)

source: Default values are "%s"
ca_es: Els valors per defecte son "%s"
de_de: Die Standardwerte sind "%s"
el_gr: Οι προεπιλεγμένες τιμές είναι « %s »
es_ve: Los valores por defecto son "%s"
fa_ir: مقادیر پیشفرض این ها هستند: "%s"
fi_fi: Oletusarvot ovat "%s"
fr_fr: Les valeurs par défaut sont « %s »
hr_hr: Inicijalne vrijednosti su: "%s"
hu_hu: Az alapértelmezett értékek: „%s”
ja_jp: 既定値は「%s」
mk_mk: Стандардните вредности се: "%s"
nl_nl: Standaardwaarden zijn "%s"
no_no: Standardverdier er "%s"
pt_br: Os valores padrão são "%s"
ro_ro: Valorile implicite sunt "%s"
ru_ru: Колонки по умолчанию: "%s"
sk_sk: Predvolené hodnoty sú „%s”
sr_latn_rs: Podrazumevane vrednosti su: "%s"
sv_se: Standardvärden är "%s"
th_th: ค่าเริ่มต้น "%s"
tr_tr: Varsayılan değerler "%s"
uk_ua: Стандартними значеннями є "%s"
vi_vn: Giá trị mặc định là "%s"

source: Default categories for new projects (Comma-separated)
ca_es: Categories per defecte per a nous projectes (separats per comes)
de_de: Standard-Kategorien für neue Projekte (Komma-getrennt)
el_gr: Προεπιλεγμένες κατηγορίες για νέα έργα (Διαχωρισμένων με κόμμα)
es_ve: Categorías por defecto de los nuevos proyectos (separadas mediante comas)
fa_ir: دسته بندی ها برای پروژه جدید، با کاما از هم جدا کنید
fi_fi: Oletuskategoriat uusille projekteille (pilkuin eroteltu)
fr_fr: Catégories par défaut pour les nouveaux projets (séparation par des virgules)
hr_hr: Inicijalne kategorije projekta
hu_hu: Alapértelmezett kategóriák az új projekteknél (vesszővel elválasztva)
ja_jp: 新しいプロジェクトの既定カテゴリー (コンマ区切り)
mk_mk: Стандардни категории за нови проекти
nl_nl: Standaard categorieën voor nieuwe projecten (komma gescheiden)
no_no: Standardkategorier for nye prosjekter (kommaseparert)
pt_br: Categorias padrões para novos projetos (separadas por vírgula)
ro_ro: Categorii implicite pentru proiecte noi (Separate prin virgulă)
ru_ru: Стандартные категории для нового проекта (разделяются запятыми)
sk_sk: Predvolené kategórie nových projektov (oddelené čiarkami)
sr_latn_rs: Podrazumevane kategorije za nove projekate
sv_se: Standardkategorier för nya projekt (komma-separerade)
th_th: ค่าเริ่มต้นหมวดสำหรับโปรเจคใหม่ (Comma-separated)
tr_tr: Yeni projeler için varsayılan kategoriler (Virgül ile ayrılmış)
uk_ua: Стандартні категорії для нових проєктів (розділені комами)
vi_vn: Danh mục mặc định cho các dự án mới (Phân cách bằng dấu phẩy)

source: Example: "Bug, Feature Request, Improvement"
ca_es: Exemple: "Bug, Comanda de funcions, Millora"
de_de: Beispiel: "Bug, Funktionswünsche, Verbesserung"
el_gr: Παράδειγμα: "Bug, Feature Request, Improvement »
es_ve: Ejemplo: "Error, Solicitud de característica, Mejora"
fa_ir: مثال: "باگ, درخواست ویژگی, بهبود"
fi_fi: Esimerkiksi: "Bugit, Ominaisuuspyynnöt, Parannukset"
fr_fr: Exemple : « Incident, Demande de fonctionnalité, Amélioration »
hr_hr: Npr: "Greška, Zahtjev za promjenom, Poboljšanje"
hu_hu: Például: Hiba, Funkciókérés, Fejlesztés
ja_jp: 例: バグ, 機能, 改善
mk_mk: На пример: „Грешка, барање за функционалност, подобрување“
nl_nl: Voorbeeld: "Bug, Feature Request, Improvement"
no_no: Eksempel: Avvik, forbedringsforslag, ny funksjonalitet
pt_br: Exemplo: "Bug, Solicitação de Recurso, Melhoria"
ro_ro: Exemplu: "Incident, Cere caracteristică, Îmbunătățire"
ru_ru: Например: "Баг, Фича, Улучшение"
sk_sk: Príklad: "Chyba, Nová vlastnosť, Vylepšenie"
sr_latn_rs: Na primer: "Greška, Zahtev za funkcionalnost, Poboljšanje"
sv_se: Exempel: "Bug, ny funktionalitet, förbättringar"
th_th: ตัวอย่าง: "Bug, Feature Request, Improvement"
tr_tr: Örnek: "Sorun, Özellik talebi, İyileştirme"
uk_ua: Наприклад, "Дефект, Нова функція, Вдосконалення"
vi_vn: Ví dụ: "Lỗi, yêu cầu tính năng, cải tiến"

source: Disable personal projects
ca_es: Desactivar els projectes privats
de_de: Persönliche Projekte deaktivieren
el_gr: Απενεργοποίηση ιδιωτικών έργων
es_ve: Inhabilitar proyectos privados
fa_ir: غیر فعال کردن پروژه های خصوصی
fi_fi: Henkilökohtaisten projektien poistaminen käytöstä
fr_fr: Désactiver les projets personnels
hr_hr: Onemogući privatne projekte
hu_hu: Személyes projektek letiltása
ja_jp: 非公開プロジェクトを無効にする
mk_mk: Оневозможете лични проекти
nl_nl: Persoonlijke projecten uitschakelen
no_no: Deaktiver mulighet for private prosjekter
pt_br: Desativar projetos pessoais
ro_ro: Dezactivează proiectele private
ru_ru: Выключить персональные проекты
sk_sk: Vypnúť súkromné projekty
sr_latn_rs: Onemogući lične projekte
sv_se: Inaktivera personliga projekt
tr_tr: Özel projeleri engelle
uk_ua: Вимкнути персональні проєкти
vi_vn: Vô hiệu hoá các dự án riêng tư
