Repository: kanboard-ng/gettext-locale
Catalog: */LC_MESSAGES/kanboard-ng.po
Languages: ca_es, de_de, el_gr, es_ve, fa_ir, fi_fi, fr_fr, hr_hr, hu_hu, ja_jp, mk_mk, nl_nl, no_no, pt_br, ro_ro, ru_ru, sk_sk, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn

source: Close a task in a specific column when not moved during a given period
ca_es: Tancar una tasca en una columna específica quan no es va moure durant un període determinat
de_de: Aufgabe in einer bestimmten Spalte schließen, wenn sie im angegebenen Zeitraum nicht verschoben wurde
el_gr: Κλείστε μια εργασία σε μια συγκεκριμένη στήλη όταν δεν μετακινηθεί κατά τη διάρκεια μιας συγκεκριμένης περιόδου
es_ve: Cierra una tarea en una columna específica cuando no se mueve durante un período determinado
fa_ir: بستن یک کار در یک ستون خاص وقتی طی یک دوره داده شده منتقل نشده باشد
fi_fi: Sulje tehtävä tietyssä sarakkeessa, kun sitä ei ole siirretty tietyn ajanjakson aikana.
fr_fr: Fermez une tâche dans une colonne spécifique lorsqu'elle n'est pas déplacée au cours d'une période donnée
hr_hr: Zatvori zadatak u odabranom stupcu kada nema micanja određeno vrijeme
hu_hu: Feladat lezárása egy adott oszlopban, ha nem helyezték át egy adott ideig
ja_jp: 指定された期間中に移動しなかった場合、特定のカラムのタスクを終了
mk_mk: Затворете ја задачата во избраната колона кога нема скролување за наведениот период
nl_nl: Sluit een taak in een specifieke kolom wanneer deze gedurende een bepaalde periode niet is verplaatst
no_no: Lukk oppgave i angitt kolonne når den ikke flyttes i en angitt periode
pt_br: Fecha a tarefa numa coluna especifica quando não é movimentada durante um dado período
ro_ro: Închide o sarcină într-o anumită coloană când nu a fost mutată într-o anumită perioadă
ru_ru: Закрывать задачу в указанной колонке, если она не была перемещена в течение указанного периода
sk_sk: Ukončiť úlohu v zadanom stĺpci, ak nebola presunutá počas zadanej doby
sr_latn_rs: Zatvori zadatak u odabranoj koloni kada nema pomeranja za zadati period
sv_se: Stäng en uppgift i en specifik kolumn när den inte har flyttats under en viss period.
tr_tr: Bir kolonda belirli bir süre hareketsiz kalan görev kapatılsın
uk_ua: Закривати задачі в цій колонці, що не переміщувались протягом вказаного часу
vi_vn: Đóng một nhiệm vụ trong một cột cụ thể khi không di chuyển trong một khoảng thời gian nhất định

source: Create a task from an external provider
ca_es: Crear una tasca d'un proveïdor extern
de_de: Eine Aufgabe durch einen externen Provider hinzufügen
el_gr: Δημιουργήστε μια εργασία από ένα εξωτερικό πάροχο
es_ve: Crear una tarea a partir de un proveedor externo
fa_ir: ایجاد یک کار از یک فراهم کننده خارجی
fi_fi: Luo tehtävä ulkoiselta tarjoajalta
fr_fr: Créer une tâche depuis un fournisseur externe
hr_hr: Kreiraj zadatak iz vanjskog izvora
hu_hu: Feladat létrehozása egy külsős szolgáltatóból
ja_jp: タスクを外部サービスから作成
mk_mk: Направете ја задачата преку посредник
nl_nl: Maak een taak aan vanuit een externe provider
no_no: Oppret en oppgave fra en ekstern tilbyder
pt_br: Criar uma tarefa por meio de um serviço externo
ro_ro: Creează o sarcină de la un furnizor extern
ru_ru: Создать задачу из внешнего источника
sk_sk: Vytvoriť úlohu od externého poskytovateľa
sr_latn_rs: Napravi zadatak preko posrednika
sv_se: Skapa en uppgift från en extern leverantör
th_th: สร้างงานจากบริการภายนอก
tr_tr: Dış sağlayıcı ile bir görev oluştur
uk_ua: Створити задачу із зовнішнього джерела
vi_vn: Tạo một nhiệm vụ từ một nhà cung cấp bên ngoài

source: Duplicate the task to another project
ca_es: Duplica la tasca a un altre projecte
de_de: Aufgabe in ein anderes Projekt kopieren
el_gr: Αντιγραφή εργασίας σε άλλο έργο
es_ve: Duplicar la tarea a otro proyecto
fa_ir: کپی کار به پروژه ای دیگر
fi_fi: Monista tehtävä toiselle projektille
fr_fr: Dupliquer la tâche vers un autre projet
hr_hr: Kopiraj zadatak u drugi projekt
hu_hu: Feladat másolása egy másik projektbe
ja_jp: 別のプロジェクトにタスクを複製
mk_mk: Копирајте го дејството во друг проект
nl_nl: Taak dupliceren in een ander project
no_no: Kopier oppgaven til et annet prosjekt
pt_br: Duplicar a tarefa para outro projeto
ro_ro: Duplichează sarcina în alt proiect
ru_ru: Создать дубликат задачи в другом проекте
sk_sk: Duplikovať akciu do iného projektu
sr_latn_rs: Kopiraj akciju u drugi projekat
sv_se: Kopiera uppgiften till ett annat projekt
th_th: ทำซ้ำงานนี้ในโปรเจคอื่น
tr_tr: Görevi bir başka projeye kopyala
uk_ua: Додати дублікат задачі до іншого проєкту
vi_vn: Nhân đôi công việc với một dự án khác

source: Project
ca_es: Projecte
de_de: Projekt
el_gr: Έργο
es_ve: Proyecto
fa_ir: پروژه
fi_fi: Projekti
fr_fr: Projet
hr_hr: Projekt
hu_hu: Projekt
ja_jp: プロジェクト
mk_mk: Проект
no_no: Prosjekt
pt_br: Projeto
ro_ro: Proiect
ru_ru: Проект
sk_sk: Projekt
sr_latn_rs: Projekat
sv_se: Projekt
th_th: โปรเจค
tr_tr: Proje
uk_ua: Проєкт
vi_vn: Dự án

source: Send a task by email to someone
ca_es: Envia una tasca per correu electrònic a algú
de_de: Aufgabe per E-Mail versenden
el_gr: Στείλτε μια εργασία μέσω ηλεκτρονικού ταχυδρομείου σε κάποιον
es_ve: Enviar una tarea por correo electrónico a alguien
fa_ir: ارسال کار توسط پست الکترونیکی به یک شخص
fi_fi: Lähetä tehtävä sähköpostitse jollekin
fr_fr: Envoyer une tâche par email à quelqu'un
hr_hr: Pošalji zadatak nekome putem e-mail-a
hu_hu: Feladat elküldése e-mailben valakinek
ja_jp: タスクをメールで送信
mk_mk: Задачата испратете ја по е-пошта некому
nl_nl: Een taak per e-mail naar iemand sturen
no_no: Send en oppgave på epost til noen
pt_br: Enviar uma tarefa por e-mail a alguém
ro_ro: Trimite o sarcină prin e-mail cuiva
ru_ru: Отправить задачу по email
sk_sk: Poslať úlohu niekomu emailom
sr_latn_rs: Pošalji zadatak nekome putem email-a
sv_se: Skicka en uppgift till någon via e-post
th_th: ส่งงานโดยถึงบางคน
tr_tr: Bir görevi email ile birine gönder
uk_ua: Надіслати задачу на вказаний E-mail
vi_vn: Gửi một nhiệm vụ qua email cho ai đó

source: User that will receive the email
ca_es: L'usuari que rebrà el correu electrònic
de_de: Empfänger der E-Mail
el_gr: Ο χρήστης που θα λάβει το μήνυμα ηλεκτρονικού ταχυδρομείου
es_ve: Usuario(a) que recibirá el correo electrónico
fa_ir: کاربری که پست الکترونیکی را دریافت خواهد کرد
fi_fi: Käyttäjä, joka saa sähköpostin
fr_fr: Utilisateur qui va recevoir l'email
hr_hr: Korisnik koji će primiti e-mail
hu_hu: A felhasználó, aki megkapja az e-mailt
ja_jp: メールを受信するユーザー
mk_mk: Корисникот кој ќе ја добие е-поштата
nl_nl: Gebruiker die de mail ontvangt
no_no: Bruker som vil motta den nye e-posten
pt_br: O usuário que vai receber o e-mail
ro_ro: Utilizatorul care va primi e-mail-ul
ru_ru: Пользователь, который будет получать e-mail
sk_sk: Používateľ, ktorý dostane email
sr_latn_rs: Korisnik koji će primiti email
sv_se: Användare som kommer att ta emot e-brevet
th_th: ผู้ใช้จะได้รับอีเมล์
tr_tr: Email alacak kullanıcı
uk_ua: Користувач, який отримає e-mail
vi_vn: Người dùng sẽ nhận được email

source: Email subject
ca_es: assumpte del correu electrònic
de_de: E-Mail-Betreff
el_gr: Θέμα ηλεκτρονικού ταχυδρομείου
es_ve: Asunto del correo electrónico
fa_ir: موضوع پست الکترونیکی
fi_fi: Sähköpostin aihe
fr_fr: Sujet de l'email
hr_hr: Predmet e-mail-a
hu_hu: E-mail tárgya
ja_jp: メールの件名
mk_mk: Предмет на е-пошта
nl_nl: Email onderwerp
no_no: E-post emne
pt_br: Assunto do e-mail
ro_ro: Subiectul e-mail-ului
ru_ru: Тема e-mail
sk_sk: Predmet emailu
sr_latn_rs: Predmet email-a
sv_se: E-postämne
th_th: หัวเรื่องอีเมล์
tr_tr: Email başlığı
uk_ua: Тема e-mail
vi_vn: Chủ đề email

source: Send email when there is no activity on a task
ca_es: Envia correu electrònic quan no hi ha activitat en una tasca
de_de: Versende eine E-Mail, wenn keine Aktivitäten an einer Aufgabe vorhanden sind
el_gr: Αποστολή email όταν δεν υπάρχει δραστηριότητα σε εργασία
es_ve: Enviar correo electrónico cuando no hay actividad en una tarea
fa_ir: در صورت عدم فعالیت در یک کار، نامه الکترونیکی ارسال کن
fi_fi: Lähetä sähköpostia, kun tehtävässä ei ole toimintaa
fr_fr: Envoyer un email lorsqu'il n'y a pas d'activité sur une tâche
hr_hr: Pošalji e-mail kada nema aktivnosti na zadatku
hu_hu: E-mail küldése, ha nincs tevékenység egy feladatban
ja_jp: タスクに活動がないときにメールを送信
mk_mk: Испратете е-пошта кога нема активност на задачата
nl_nl: Stuur een e-mail wanneer er geen activiteit is op een taak
no_no: Send e-post når det ikke er noen aktivitet på en oppgave
pt_br: Enviar um e-mail quando não há nenhuma atividade em uma tarefa
ro_ro: Trimite e-mail când o sarcină nu are activitate
ru_ru: Отправлять email, когда активность по задаче отсутствует
sk_sk: Poslať email, keď nenastala aktivita s úlohou
sr_latn_rs: Pošalji email kada nema aktivnosti na zadatku
sv_se: Skicka e-post när aktivitet i en uppgift upphör
th_th: ส่งอีเมลเมื่อไม่มีกิจกรรมเกิดขึ้นในงาน
tr_tr: Bir görevde aktivite olmadığında e-posta gönder
uk_ua: Надіслати E-mail, якщо діяльність в задачі відсутня
vi_vn: Gửi email khi không có hoạt động nào trên một tác vụ

source: Move the task to another project
ca_es: Mou la tasca a un altre projecte
de_de: Aufgabe in ein anderes Projekt verschieben
el_gr: Μεταφορά της εργασίας σε άλλο έργο
es_ve: Mover la tarea a otro proyecto
fa_ir: انتقال کار به پروژه ای دیگر
fi_fi: Siirrä tehtävä toiseen projektiin
fr_fr: Déplacer la tâche vers un autre projet
hr_hr: Premjesti zadatak u drugi projekt
hu_hu: Feladat áthelyezése másik projektbe
ja_jp: タスクを別プロジェクトに移動
mk_mk: Поместете ја задачата во друг проект
nl_nl: Taak verplaatsen naar een ander project
no_no: Flytt oppgaven til et annet prosjekt
pt_br: Mover a tarefa para outro projeto
ro_ro: Mută sarcina în alt proiect
ru_ru: Переместить задачу в другой проект
sk_sk: Presunúť úlohu do iného projektu
sr_latn_rs: Premesti zadatak u drugi projekat
sv_se: Flytta uppgiften till ett annat projekt
th_th: ย้ายงานไปโปรเจคอื่น
tr_tr: Görevi başka projeye taşı
uk_ua: Перемістити задачу до іншого проєкту
vi_vn: Di chuyển công việc sang dự án khác

source: Move the task to another column when assigned to a user
ca_es: Mou la tasca a una altra columna quan s'assigna a un usuari
de_de: Aufgabe in eine andere Spalte verschieben, wenn ein Benutzer zugeordnet wurde.
el_gr: Μετακινήστε την εργασία σε άλλη στήλη όταν ανατεθεί σε ένα χρήστη
es_ve: Mover la tarea a otra columna cuando sea asignada a un usuario(a)
fa_ir: کار را وقتی به یک کاربر محول شد به ستونی دیگر منتقل کن
fi_fi: Siirrä tehtävä toiseen sarakkeeseen, kun se on osoitettu käyttäjälle.
fr_fr: Déplacer la tâche dans une autre colonne lorsque celle-ci est assignée à quelqu'un
hr_hr: Pomakni zadatak u drugi stupac kada se dodijeli izvršitelju
hu_hu: Feladat áthelyezése másik oszlopba, ha egy felhasználóhoz rendelik
ja_jp: ユーザーの割当てをしたらタスクを他のカラムに移動
mk_mk: Поместете ја задачата во друга колона кога му е доделена на извршителот
nl_nl: Verplaats de taak naar een andere kolom wanneer deze is toegewezen aan een gebruiker
no_no: Flytt oppgaven til en annen kolonne når den er tildelt en bruker
pt_br: Mover a tarefa para uma outra coluna quando esta está atribuída a um usuário
ro_ro: Mută sarcina în altă coloană când este atribuită unui utilizator
ru_ru: Переместить задачу в другую колонку, когда она назначена пользователю
sk_sk: Presunúť úlohu do iného stĺpca, keď je pridelená používateľovi
sr_latn_rs: Premesti zadatak u neku drugu kolonu kada se dodeli izvršiocu
sv_se: Flytta uppgiften till en annan kolumn när den tilldelats en användare
th_th: ย้ายงานไปคอลัมน์อื่นเมื่อกำหนดบุคคลรับผิดชอบ
tr_tr: Bir kullanıcıya atandığında görevi başka bir sütuna taşı
uk_ua: Перемістити задачу до іншої колонки, якщо призначено користувачу
vi_vn: Chuyển nhiệm vụ sang cột khác khi được chỉ định cho người dùng

source: Source column
ca_es: Columna d'origen
de_de: Quellspalte
el_gr: Πηγή στήλης
es_ve: Columna de origen
fa_ir: ستون مبدا
fi_fi: Lähdepylväs
fr_fr: Colonne d'origine
hr_hr: Izvorni stupac
hu_hu: Forrásoszlop
ja_jp: 移動元のカラム
mk_mk: Изворната колона
nl_nl: Bron kolom
no_no: Opprinnelig kolonne
pt_br: Coluna de origem
ro_ro: Coloana sursă
ru_ru: Исходная колонка
sk_sk: Zdrojový stĺpec
sr_latn_rs: Izvorna kolona
sv_se: Källkolumn
th_th: คอลัมน์ต้นทาง
tr_tr: Kaynak sütun
uk_ua: Вихідна колонка
vi_vn: Cột nguồn

source: Destination column
ca_es: Columna de destinació
de_de: Zielspalte
el_gr: Στήλη προορισμού
es_ve: Columna destino
fa_ir: ستون مقصد
fi_fi: Määränpää-sarake
fr_fr: Colonne de destination
hr_hr: Odredišni stupac
hu_hu: Céloszlop
ja_jp: 移動先のカラム
mk_mk: Колона за дестинација
nl_nl: Doel kolom
no_no: Ny kolonne
pt_br: Coluna de destino
ro_ro: Coloana destinație
ru_ru: Колонка назначения
sk_sk: Cieľový stĺpec
sr_latn_rs: Odredišna kolona
sv_se: Målkolumn
th_th: คอลัมน์เป้าหมาย
tr_tr: Hedef Sütun
uk_ua: Колонка призначення
vi_vn: Cột đích

source: Move the task to another column when the category is changed
ca_es: Mou la tasca a una altra columna quan es canvia la categoria
de_de: Aufgabe in andere Spalte verschieben, wenn Kategorie geändert wird
el_gr: Μετακινήστε την εργασία σε άλλη στήλη, όταν η κατηγορία έχει αλλάξει
es_ve: Mover la tarea a otra columna cuando se cambia la categoría
fa_ir: وقتی دسته بندی تغییر کرد، کار را به ستونی دیگر منتقل کن
fi_fi: Siirrä tehtävä toiseen sarakkeeseen, kun luokkaa muutetaan.
fr_fr: Déplacer une tâche vers une autre colonne lorsque la catégorie a changé
hr_hr: Pomakni zadatak u drugi stupac kada se promijeni kategorija
hu_hu: Feladat áthelyezése egy másik oszlopba, ha megváltozik a kategória
ja_jp: カテゴリが変更されたときにタスクを別のカラムに移動
mk_mk: Поместете ја задачата во втората колона кога категоријата се менува
nl_nl: Verplaats de taak naar een andere kolom wanneer de categorie wordt gewijzigd
no_no: Flytt oppgaven til en annen kolonne når kategorien endres
pt_br: Mover uma tarefa para outra coluna quando a categoria mudou
ro_ro: Mută sarcina în altă coloană când se schimbă categoria
ru_ru: Переносить задачи в другую колонку при изменении категории
sk_sk: Presunúť úlohu do iného stĺpca, keď je zmenená kategória
sr_latn_rs: Pomeri zadatak u drugu kolonu kada je kategorija promenjena
sv_se: Flyttas uppgiften till en annan kolumn när kategorin ändras
th_th: ย้ายงานไปคอลัมน์อื่นเมื่อหมวดถูกเปลี่ยน
tr_tr: Kategori değiştirildiğinde görevi başka sütuna taşı
uk_ua: Перемістити задачу до іншої колонки, якщо змінено категорію
vi_vn: Di chuyển công việc sang cột khác khi danh mục được thay đổi

source: Move the task to another column when closed
ca_es: Mou la tasca a una altra columna quan es tanca
de_de: Aufgabe in eine andere Spalte verschieben, wenn diese geschlossen wird
el_gr: Μετακίνηση της εργασίας σε άλλη στήλη όταν κλείσει
es_ve: Mover la tarea a otra columna cuando esté cerrada
fa_ir: کار را وقتی بسته شد به ستونی دیگر منتقل کن
fi_fi: Siirrä tehtävä toiseen sarakkeeseen, kun se suljetaan
fr_fr: Déplacer la tâche vers une autre colonne lorsque celle-ci est fermée
hr_hr: Makni zadatak u drugi stupac kada je zatvoren
hu_hu: Feladat áthelyezése egy másik oszlopba, ha lezárják
ja_jp: 閉じたときにタスクを別のカラムに移動
mk_mk: Поместете ја задачата во втората колона кога е затворена
nl_nl: Verplaats de taak naar een andere kolom wanneer deze wordt gesloten
no_no: Flytt oppgaven til en annen kolonne når den lukkes
pt_br: Mover a tarefa para outra coluna quando fechada
ro_ro: Mută sarcina în altă coloană când este închisă
ru_ru: Переместить задачу в другую колонку при закрытии
sk_sk: Presunúť úlohu do iného stĺpca pri ukončení
sr_latn_rs: Pomeri zadatak u drugu kolonu kada je zatvoren
sv_se: Flytta uppgiften till en annan kolumn när den stängs
tr_tr: Görev kapandığında başka bir kolona taşı
uk_ua: Перемістити задачу до іншої колонки при закритті
vi_vn: Di chuyển nhiệm vụ sang cột khác khi đóng

source: Move the task to another column when not moved during a given period
ca_es: Mou la tasca a una altra columna quan no es va moure durant un període determinat
de_de: Aufgabe in eine andere Spalte verschieben, wenn diese in einer bestimmten Zeit nicht verschoben wurde
el_gr: Μετακινήστε την εργασία σε άλλη στήλη όταν δεν έχει μετακινηθεί κατά τη διάρκεια μιας συγκεκριμένης περιόδου
es_ve: Mover la tarea a otra columna cuando no se mueve durante un período determinado
fa_ir: کار را وقتی در طی یک دوره داده شده منتقل نشده باشد، به ستونی دیگر منتقل کن
fi_fi: Siirrä tehtävä toiseen sarakkeeseen, jos sitä ei ole siirretty tietyn ajanjakson aikana.
fr_fr: Déplacer la tâche vers une autre colonne lorsque celle-ci n'a pas été bougée pendant une certaine période
hr_hr: Makni zadatak u drugi stupac kada ne bude pomaknut određeno vrijeme
hu_hu: Feladat áthelyezése egy másik oszlopba, ha nincs áthelyezve egy adott ideig
ja_jp: 指定された期間中に移動しなかった場合、タスクを別のカラムに移動
mk_mk: Поместете ја задачата во друга колона кога задачата не се поместила во дадениот период
nl_nl: Verplaats de taak naar een andere kolom wanneer deze gedurende een bepaalde periode niet is verplaatst
no_no: Flytt oppgaven til en annen kolonne når den ikke flyttes i et gitt tidsrom
pt_br: Mover a tarefa para outra coluna quando não movida dentro de determinado período
ro_ro: Mută sarcina în altă coloană dacă nu a fost mutată într-o anumită perioadă
ru_ru: Переместить задачу в другую колонку если она не был перемещен в указанный период
sk_sk: Presunúť úlohu do iného stĺpca, ak nebola presunutá po zadanú dobu
sr_latn_rs: Pomeri zadatak u drugu kolonu kada nema pomeranja zadatka za zadati period
sv_se: Flytta uppgiften till en annan kolumn när den inte flyttats under en given tidsperiod
tr_tr: Bir kolonda belirli bir süre hareketsiz kalırsa görevi başka bir kolona taşı
uk_ua: Перемістити задачу до іншої колонки, якщо її не переміщали протягом вказаного часу
vi_vn: Di chuyển công việc sang cột khác khi không di chuyển trong một khoảng thời gian nhất định

source: Move the task to another column when the due date is less than a certain number of days
de_de: Verschieben der Aufgabe in eine andere Spalte, wenn die Fälligkeit kleiner als eine bestimmte Anzahl von Tagen ist
el_gr: Μετακινήστε την εργασία σε άλλη στήλη όταν η ημερομηνία λήξης είναι μικρότερη από έναν ορισμένο αριθμό ημερών.
es_ve: Mueva la tarea a otra columna cuando la fecha de vencimiento sea inferior a un cierto número de días
fa_ir: هنگامی که تاریخ سررسید کمتر از تعداد روز مشخصی شد، کار را به ستونی دیگر منتقل کن
fi_fi: Siirrä tehtävä toiseen sarakkeeseen, kun eräpäivä on alle tietyn määrän päiviä.
fr_fr: Déplacer la tâche dans une autre colonne lorsque la date d'échéance est inférieure à un certain nombre de jour
hr_hr: Pomakni zadatak u drugi stupac kada je datum roka završetka kraći od određenog broja dana
hu_hu: A feladat áthelyezése egy másik oszlopba, ha a határidő kevesebb egy bizonyos számú napnál
ja_jp: 期限までの日数が規定値以下になったら、タスクを別のカラムに移動する
mk_mk: Поместете ја задачата во друга колона кога рок за завршување е пократок од одреден број денови
nl_nl: Verplaats de taak naar een andere kolom wanneer de vervaldatum minder dan een bepaald aantal dagen is
pt_br: Mover a tarefa para outra coluna quando a data fim estimada for menor que uma quantidade de dias
ro_ro: Mutați sarcina în altă coloană atunci când data scadentă este mai mică decât un anumit număr de zile
ru_ru: Переместить задачу в другую колонку, если дата окончания меньше заданного количества дней
sk_sk: Presunúť úlohu do iného stĺpca, keď je do termínu ukončenia menej ako zadaný počet dní
sr_latn_rs: Pomeri zadatak u neku drugu kolonu kada je datum roka završetka kraći od određenog broja dana
sv_se: Flytta uppgiften till en annan kolumn när förfallodatum är närmare än ett visst antal dagar
tr_tr: Hedef tarihe belirli bir gün sayısından az kaldığında görevi başka kolona taşı
uk_ua: Перемістити цю задачу до іншої колонки, коли до терміну виконання залишилося менше вказаного числа днів

source: Move the task to another column once a predefined start date is reached
de_de: Verschieben des Tasks in eine andere Spalte, wenn das definierte Startdatum erreicht ist
el_gr: Μετακινήστε την εργασία σε άλλη στήλη μόλις επιτευχθεί μια προκαθορισμένη ημερομηνία έναρξης.
es_ve: Mover la tarea a otra columna una vez que se alcanza una fecha de inicio predefinida
fa_ir: هنگامی که تاریخ شروع از پیش تعریف شده ای فرا رسید، کار را به ستون دیگری منتقل کن
fi_fi: Siirrä tehtävä toiseen sarakkeeseen, kun ennalta määritetty aloituspäivä on saavutettu.
fr_fr: Déplacer la tâche vers une autre colonne lorsque la date de début est passée
hr_hr: Premjesti zadatak u drugi stupac kada se dosegne unaprijed zadani datum početka
hu_hu: Feladat áthelyezése egy másik oszlopba, ha egy előre meghatározott kezdési dátumot elért
ja_jp: 予め設定した開始日になったら、タスクを別のカラムに移動する
mk_mk: Поместете ја задачата во втората колона кога ќе се достигне предефинираниот датум за почеток
nl_nl: Verplaats de taak naar een andere kolom zodra een vooraf gedefinieerde startdatum is bereikt
no_no: Flytt oppgaven til en annen lolonne på valgt startdato
pt_br: Mover a tarefa para outra coluna quando a data de início for atingida
ro_ro: Mutați sarcina în altă coloană odată ce este atinsă o dată de începere predefinită
ru_ru: Переместить задачу в другую колонку, когда дата начала достигнута
sk_sk: Presunúť úlohu do iného stĺpca, keď nastane prednastavený dátum začiatku
sr_latn_rs: Premestite zadatak u drugu kolonu kada se dostigne unapred definisani datum početka
sv_se: Flytta uppgiften till en annan kolumn när ett fördefinierat startdatum infaller
tr_tr: Başlangıç Tarihi geldiğinde, görevi başka bir kolona taşı
uk_ua: Перемістити задачу до іншої колонки при настанні вказаної дати

source: Move the task to another column when assignee is cleared
ca_es: Mou la tasca a una altra columna quan s'esborra assignat
de_de: Aufgabe in eine andere Spalte verschieben, wenn die Zuordnung gelöscht wurde.
el_gr: Μετακινήστε την εργασία σε άλλη στήλη όταν ο εκδοχέας είναι ελεύθερος
es_ve: Mover la tarea a otra columna cuando se elimine la persona asignada
fa_ir: وقتی شخص محول شده حذف شد، کار را به ستونی دیگر منتقل کن
fi_fi: Siirrä tehtävä toiseen sarakkeeseen, kun vastaanottaja on tyhjennetty.
fr_fr: Déplacer la tâche dans une autre colonne lorsque celle-ci n'est plus assignée
hr_hr: Pomakni zadatak u drugi stupac kada se makne izvršitelj
hu_hu: Feladat áthelyezése másik oszlopba, ha a felelőst törlik
ja_jp: ユーザーの割当てがなくなったらタスクを他のカラムに移動
mk_mk: Поместете ја задачата во друга колона кога ќе ја отстрани извршителот
nl_nl: Verplaats de taak naar een andere kolom wanneer de toewijzing wordt gewist
no_no: Flytt oppgaven til en annen kolonne når ppgavetildeling fjernes
pt_br: Mover a tarefa para uma outra coluna quando esta não está atribuída
ro_ro: Mută sarcina în altă coloană când este eliberată atribuirea
ru_ru: Переместить задачу в другую колонку, когда назначение снято
sk_sk: Presunúť úlohu do iného stĺpca, keď je pridelenie vymazané
sr_latn_rs: Premesti zadatak u neku drugu kolonu kada se ukloni izvršiocu
sv_se: Flytta uppgiften till en annan kolumn när tilldelningen tas bort.
th_th: ย้ายงานไปคอลัมน์อื่นเมื่อไม่กำหนดบุคคลรับผิดชอบ
tr_tr: Atanmış kullanıcı kaldırıldığında görevi başka bir sütuna taşı
uk_ua: Перемістити задачу до іншої колонки, якщо знято відповідального
vi_vn: Di chuyển nhiệm vụ sang cột khác khi người nhận chuyển giao bị xóa
