Repository: kanboard-ng/gettext-locale
Catalog: */LC_MESSAGES/kanboard-ng.po
Languages: ca_es, de_de, el_gr, es_ve, fa_ir, fi_fi, fr_fr, hr_hr, hu_hu, ja_jp, mk_mk, nl_nl, no_no, pt_br, ro_ro, ru_ru, sk_sk, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn

source: Previous
ca_es: Anterior
de_de: Vorherige
el_gr: Προηγούμενο
es_ve: Anterior
fa_ir: قبلی
fi_fi: Edellinen
fr_fr: Précédent
hr_hr: Prethodni
hu_hu: Előző
ja_jp: 戻る
mk_mk: Претходна
nl_nl: Vorige
no_no: Forrige
pt_br: Anterior
ro_ro: Anterior
ru_ru: Предыдущий
sk_sk: Predošlé
sr_latn_rs: Prethodni
sv_se: Föregående
th_th: ก่อนหน้า
tr_tr: Önceki
uk_ua: Назад
vi_vn: Trước

source: Next
ca_es: Pròxim
de_de: Nächste
el_gr: Επόμενο
es_ve: Siguiente
fa_ir: بعدی
fi_fi: Seuraava
fr_fr: Suivant
hr_hr: Idući
hu_hu: Következő
ja_jp: 次へ
mk_mk: Следното
nl_nl: Volgende
no_no: Neste
pt_br: Próximo
ro_ro: Următor
ru_ru: Следующий
sk_sk: Ďalšie
sr_latn_rs: Sledeće
sv_se: Nästa
th_th: ต่อไป
tr_tr: Sonraki
uk_ua: Далі
vi_vn: Kế tiếp

source: Showing %d-%d of %d
de_de: Zeige %d-%d von %d
el_gr: Εμφάνιση %d-%d από %d
es_ve: Mostrando %d-%d de %d
fa_ir: در حال نمایش %d تا %d از %d
fi_fi: Näytetään %d-%d of %d
fr_fr: Éléments %d à %d sur %d
hr_hr: Prikaži %d-%d od %d
hu_hu: %d-%d / %d megjelenítése
ja_jp: %d〜%d／%dを表示
mk_mk: Прикажани %d - %d од %d
nl_nl: Het tonen van %d-%d van %d
no_no: Viser %d-%d of %d
pt_br: Mostrando %d-%d de %d
ro_ro: Afișez %d - %d din %d
ru_ru: Показывается %d-%d из %d
sk_sk: Zobrazené %d – %d z %d
sr_latn_rs: Prikaži %d-%d od %d
sv_se: Visar %d-%d av %d
tr_tr: Gösterilen %d-%d / %d
uk_ua: Показано %d–%d із %d
vi_vn: Hiển thị %d-%d của %d

source: Unable to extract plugin archive.
ca_es: No es pot extreure arxiu connector.
de_de: Plugin Archiv kann nicht entpackt werden.
el_gr: Δεν είναι δυνατή η εξαγωγή του αρχείου του πρόσθετου.
es_ve: No se puede extraer archivo plugin.
fa_ir: برون ریزی آرشیو پلاگین امکان پذیر نیست.
fi_fi: Liitännäisarkistoa ei pystytä purkamaan.
fr_fr: Impossible d'extraire l'archive de l'extension.
hr_hr: Nije moguće raspakirati arhivu dodatka.
hu_hu: Nem lehet kibontani a bővítmény archívumot.
ja_jp: プラグインアーカイブを解凍できません
mk_mk: Не може да се распакува архивата на додатокот.
nl_nl: Kan plugin archief niet uitpakken.
no_no: Feil ved utpakking av innstikk
pt_br: Não foi possível extrair o arquivo do plugin.
ro_ro: Nu am putut extrage arhiva extensiei.
ru_ru: Невозможно распаковать архив с плагином.
sk_sk: Nemožno rozbaliť archív zásuvného modulu.
sr_latn_rs: Nije moguće otpakovati arhivu dodatka.
sv_se: Kunde inte packa upp arkivet med insticksprogram.
tr_tr: Plugin (sıkıştırılmış) dosyası açılamadı.
uk_ua: Не вдалося розпакувати архів розширення.
vi_vn: Không thể trích xuất kho lưu trữ plugin.

source: Plugin not found.
ca_es: Plugin no trobat.
de_de: Plugin nicht gefunden.
el_gr: Το πρόσθετο δεν βρέθηκε.
es_ve: No se ha encontrado el plugin.
fa_ir: پلاگین یافت نشد.
fi_fi: Liitännäistä ei löydy.
fr_fr: Extension introuvable.
hr_hr: Dodatak nije pronađen.
hu_hu: A bővítmény nem található.
ja_jp: プラグインが見つかりません
mk_mk: Додатокот не е пронајден.
nl_nl: Plugin niet gevonden.
no_no: Finner ikke innstikk
pt_br: Plugin não encontrado.
ro_ro: Extensia nu a fost găsită.
ru_ru: Плагин не найден.
sk_sk: Zásuvný modul nenájdený.
sr_latn_rs: Dodatak nije pronađen.
sv_se: Insticksprogram kunde inte hittas.
tr_tr: Eklenti bulunamadı
uk_ua: Розширення не знайдено.
vi_vn: Plugin không tìm thấy.

source: You don't have the permission to remove this plugin.
de_de: Sie dürfen dieses Plugin nicht entfernen.
el_gr: Δεν έχετε την άδεια να αφαιρέσετε αυτό το πρόσθετο.
es_ve: No tienes permiso para eliminar este plugin.
fa_ir: شما اجازه حذف این پلاگین را ندارید.
fi_fi: Sinulla ei ole lupaa poistaa tätä laajennusta.
fr_fr: Vous n'avez pas la permission de supprimer ce plugin.
hr_hr: Nemate pravo za micanje ovog dodatka.
hu_hu: Nincs jogosultsága eltávolítani ezt a bővítményt.
ja_jp: このプラグインを削除する権限がありません
mk_mk: Немате дозвола да го отстраните овој додатокот.
nl_nl: Je hebt geen toestemming om deze plugin te verwijderen.
no_no: Du har ikke rettigheter til å fjerne dette innstikket
pt_br: Você não tem permissão para remover este plugin.
ro_ro: Nu ai dreptul să ștergi această extensie.
ru_ru: У Вас нет прав на удаление этого плагина.
sk_sk: Nemáte práva na odstránenie tohoto zásuvného modulu.
sv_se: Du har inte behörighet att radera insticksprogrammet.
tr_tr: Bu plugin'i kaldırmak için yetkiniz yok.
uk_ua: Вам не дозволено видалити це розширення.
vi_vn: Bạn không có quyền xóa plugin này.

source: Unable to download plugin archive.
ca_es: No es pot descarregar arxiu connector.
de_de: Plugin Archiv kann nicht herunter geladen werden.
el_gr: Δεν είναι δυνατή η λήψη του αρχείου του πρόσθετου.
es_ve: No es posible descargar archivos plugin.
fa_ir: امکان دانلود آرشیو پلاگین وجود ندارد.
fi_fi: Liitännäisarkistoa ei voi ladata.
fr_fr: Impossible de télécharger l'archive du plugin.
hr_hr: Nije moguće preuzeti arhivu dodatka.
hu_hu: Nem lehet letölteni a bővítmény archívumot.
ja_jp: プラグインアーカイブをダウンロードできません
mk_mk: Не може да се преземе архивата на додатокот.
nl_nl: Kan plugin archief niet downloaden.
no_no: Feil ved nedlasting av innstikk
pt_br: Não foi possível transferir o arquivo do plugin.
ro_ro: Nu am putut descărca arhiva extensiei.
ru_ru: Невозможно загрузить архив с плагином.
sk_sk: Nemožno stiahnuť archív zásuvného modulu.
sr_latn_rs: Nije moguće preuzeti arhivu dodatka.
sv_se: Kunde inte ladda ner arkiv med insticksprogram.
tr_tr: Eklenti dosyası indirilemedi.
uk_ua: Не вдалося завантажити архів розширення.
vi_vn: Không thể tải tệp lưu trữ plugin.

source: Unable to write temporary file for plugin.
ca_es: No es pot escriure el fitxer temporal per al connector.
de_de: Temporäre Dateien für das Plugin können nicht geschrieben werden.
el_gr: Αδυναμία εγγραφής προσωρινού αρχείου για το πρόσθετο.
es_ve: No se puede escribir el archivo temporal para el plugin.
fa_ir: نوشتن فایل موقت برای پلاگین امکان پذیر نیست.
fi_fi: Pluginin väliaikaista tiedostoa ei voida kirjoittaa.
fr_fr: Impossible d'écrire le fichier temporaire pour l'extension.
hr_hr: Nije moguće zapisati privremenu datoteku za dodatak.
hu_hu: Nem lehet írni az átmeneti fájlt a bővítményhez.
ja_jp: プラグインの一時ファイルを書き込めません
mk_mk: Не може да се напише привремена датотека со додатокот.
nl_nl: Kan geen tijdelijk bestand schrijven voor plugin.
no_no: Feil ved skriving av midlertidige filer for innstikket
pt_br: Não foi possível escrever o arquivo temporário para o plugin.
ro_ro: Nu am putut scrie fișierul temporar pentru extensie.
ru_ru: Невозможно записать временный файл для плагина.
sk_sk: Nemožno zapísať dočasný súbor zásuvného modulu.
sr_latn_rs: Nije moguće zapisati privremenu datoteku za dodatak.
sv_se: Kunde inte skriva temporär fil för insticksprogram.
tr_tr: Eklenti için geçici dosya oluşturulamadı.
uk_ua: Не вдалося створити тимчасовий файл для розширення.
vi_vn: Không thể ghi tập tin tạm thời cho plugin.

source: Unable to open plugin archive.
ca_es: No es pot obrir arxiu de plugin.
de_de: Kann das Plugin Archiv nicht öffnen.
el_gr: Αδυναμία ανοίγματος του αρχείου του πρόσθετου.
es_ve: No se puede abrir el archivo de plugin
fa_ir: باز کردن آرشیو پلاگین امکان پذیر نیست.
fi_fi: Liitännäisarkistoa ei pystytä avaamaan.
fr_fr: Impossible d'ouvrir l'archive du plugin.
hr_hr: Nije moguće otvoriti arhivu dodatka.
hu_hu: Nem lehet megnyitni a bővítmény archívumot.
ja_jp: プラグインアーカイブを開くことができません
mk_mk: Не може да се отвори архивата на додатокот.
nl_nl: Kan plugin archief niet openen.
no_no: Feil ved åpning av innstikk
pt_br: Não foi possível abrir o arquivo do plugin.
ro_ro: Nu am putut deschide arhiva extensiei.
ru_ru: Невозможно открыть архив плагина.
sk_sk: Nemožno otvoriť archív zásuvného modulu.
sr_latn_rs: Nije moguće otvoriti arhivu dodatka.
sv_se: Kunde inte öppna arkiv med insticksprogram.
tr_tr: Eklenti dosyası açılamadı.
uk_ua: Не вдалося відкрити архів розширення.
vi_vn: Không thể mở tệp lưu trữ plugin.

source: There is no file in the plugin archive.
ca_es: No hi ha cap arxiu a l'arxiu connector.
de_de: Es gibt keine Datei im Plugin Archiv.
el_gr: Δεν υπάρχει αρχείο στο αρχείο του πρόσθετου.
es_ve: No hay ningún archivo en el archivo de plugins.
fa_ir: فایلی در آرشیو پلاگین وجود ندارد.
fi_fi: Lisäosan arkistossa ei ole tiedostoa.
fr_fr: Il n'y a aucun fichier dans l'archive du plugin.
hr_hr: Nema datoteke u arhivi dodatka.
hu_hu: Nincs fájl a bővítmény archívumban.
ja_jp: プラグインアーカイブにファイルがありません
mk_mk: Нема датотека во архивата на додатокот.
nl_nl: Er is geen bestand in het plugin archief.
no_no: Innstikket inneholder ingen filer!
pt_br: Ficheiro não encontrado dentro do arquivo do plugin.
ro_ro: Nu există fișiere în arhiva extensiei.
ru_ru: В архиве плагина нет файлов.
sk_sk: V archíve zásuvného modulu nie je súbor.
sr_latn_rs: Nema datoteke u arhivi dodatka.
sv_se: Filer saknas i insticksprogramarkivet.
tr_tr: Eklenti (sıkıştırılmış) dosyasında, dosya bulunmuyor.
uk_ua: В архіві розширення відсутній файл.
vi_vn: Không có tệp nào trong kho lưu trữ trình cắm.

source: Administrator
ca_es: Administrador
el_gr: Διαχειριστής
es_ve: Administrador(a)
fa_ir: مدیر سیستم
fi_fi: Ylläpitäjä
fr_fr: Administrateur
hu_hu: Adminisztrátor
ja_jp: システム管理者
mk_mk: Администратор
pt_br: Administrador
ru_ru: Администратор
sk_sk: Administrátor
sv_se: Administratör
th_th: ผู้ดูแลระบบ
tr_tr: Yönetici
uk_ua: Адміністратор
vi_vn: Người quản lý

source: Manager
ca_es: Gerent
el_gr: Διευθυντής
es_ve: Gerente
fa_ir: مدیر
fi_fi: Johtaja
fr_fr: Gestionnaire
hu_hu: Vezető
ja_jp: 組織の管理者
mk_mk: Менаџер
no_no: Leder
pt_br: Gerente
ro_ro: Gestionar
ru_ru: Менеджер
sk_sk: Správca
sr_latn_rs: Menadžer
sv_se: Ledare
th_th: ผู้จัดการ
tr_tr: Müdür
uk_ua: Керівник
vi_vn: Giám đốc

source: User
ca_es: Usuari
de_de: Benutzer
el_gr: Χρήστης
es_ve: Usuario(a)
fa_ir: کاربر
fi_fi: Käyttäjät
fr_fr: Utilisateur
hr_hr: Korisnik
hu_hu: Felhasználó
ja_jp: ユーザー
mk_mk: Корисник
nl_nl: Gebruiker
no_no: Bruker
pt_br: Usuário
ro_ro: Utilizator
ru_ru: Пользователь
sk_sk: Používateľ
sr_latn_rs: Korisnik
sv_se: Användare
th_th: ผู้ใช้
tr_tr: Kullanıcı
uk_ua: Користувач
vi_vn: Người dùng

source: Project Manager
ca_es: Gerent de projectes
de_de: Projekt Manager
el_gr: Διευθυντής έργου
es_ve: Gerente de proyecto
fa_ir: مدیر پروژه
fi_fi: Projektipäällikkö
fr_fr: Chef de projet
hr_hr: Manager projekta
hu_hu: Projektvezető
ja_jp: プロジェクト管理者
mk_mk: Менаџер на проект
no_no: Prosjektleder
pt_br: Gerente de projeto
ro_ro: Șef de proiect
ru_ru: Менеджер проекта
sk_sk: Správca projektu
sr_latn_rs: Menadžer projekta
sv_se: Projektägare
th_th: ผู้จัดการโปรเจค
tr_tr: Proje müdürü
uk_ua: Керівник проєкту
vi_vn: Quản lý dự án

source: Project Member
ca_es: Membres del projecte
de_de: Projekt Mitglied
el_gr: Μέλος σε έργο
es_ve: Miembro del proyecto
fa_ir: عضو پروژه
fi_fi: Projektin jäsen
fr_fr: Membre du projet
hr_hr: Član projekta
hu_hu: Projekttag
ja_jp: プロジェクトメンバー
mk_mk: Член на проектот
nl_nl: Projectlid
no_no: Prosjektdeltager
pt_br: Membro de projeto
ro_ro: Membru de proiect
ru_ru: Участник проекта
sk_sk: Člen projektu
sr_latn_rs: Član projekta
sv_se: Projektmedlem
th_th: สมาชิกโปรเจค
tr_tr: Proje üyesi
uk_ua: Учасник проєкту
vi_vn: Thành viên Dự án

source: Project Viewer
ca_es: Visor de projectes
de_de: Projekt Betrachter
el_gr: Μέλος μόνο για προβολή έργου
es_ve: Visor de proyectos
fa_ir: بازدید کننده پروژه
fi_fi: Projektin katseluohjelma
fr_fr: Visualiseur de projet
hr_hr: Promatrač projekta
hu_hu: Projektmegtekintő
ja_jp: プロジェクトビューアー
mk_mk: Набverудувач на проектот
no_no: Kun lesetilgang
pt_br: Visualizador de projeto
ro_ro: Vizualizator de proiect
ru_ru: Наблюдатель проекта
sk_sk: Čitateľ projektu
sr_latn_rs: Posmatrač projekta
sv_se: Projektläsare
th_th: ผู้ดูโปรเจค
tr_tr: Proje izleyicisi
uk_ua: Спостерігач проєкту
vi_vn: Trình xem dự án

source: %s updated a comment on the task #%d
ca_es: %s s'actualitzen un comentari a la tasca #%d
de_de: %s hat einen Kommentar der Aufgabe #%d aktualisiert
el_gr: %s ενημέρωσε ένα σχόλιο στην εργασία n°%d
es_ve: %s actualizó un comentario de la tarea #%d
fa_ir: کاربر %s یک نظر را در کار #%d بروز رسانی کرد.
fi_fi: %s päivitti kommenttia tehtävässä #%d
fr_fr: %s a mis à jour un commentaire sur la tâche n°%d
hr_hr: %s je dopunio komentar zadatka #%d
hu_hu: %s frissített egy megjegyzést a(z) #%d. feladatban
ja_jp: %s がタスク #%d のコメントを更新しました
mk_mk: %s ја ажурираше коментарот за задачата #%d
nl_nl: %s heeft een commentaar aangepast voor taak %d
no_no: %s oppdaterte en kommentar til oppgaven #%d
pt_br: %s atualizou um comentário sobre a tarefa #%d
ro_ro: %s a actualizat un comentariu în sarcina #%d
ru_ru: %s обновил комментарий задачи #%d
sk_sk: %s upravil komentár úlohy #%d
sv_se: %s uppdaterade en kommentar på uppgiften #%d
th_th: %s ได้ปรับปรุงความคิดเห็นในงาน #%d
tr_tr: %s kullanıcısı #%d nolu görevde bir yorumu güncelledi
uk_ua: %s оновив коментар до задачі #%d
vi_vn: %s đã cập nhật một bình luận về nhiệm vụ #%d

source: %s commented on the task #%d
ca_es: %s comentat a la tasca #%d
de_de: %s hat die Aufgabe #%d kommentiert
el_gr: %s σχολίασε την εργασία n°%d
es_ve: %s comentó la tarea #%d
fa_ir: کاربر %s در کار #%d نظر گذاشت.
fi_fi: %s kommentoi tehtävää #%d
fr_fr: %s a ajouté un commentaire sur la tâche n°%d
hr_hr: %s je komentirao zadatak #%d
hu_hu: %s megjegyzést írt a(z) #%d. feladathoz
ja_jp: %s がタスク #%d にコメントしました
mk_mk: %s коментираше за задачата #%d
nl_nl: %s heeft commentaar geplaatst voor taak %d
no_no: %s kommenterte oppgaven #%d
pt_br: %s comentou sobre a tarefa #%d
ro_ro: %s a comentat în sarcina #%d
ru_ru: %s прокомментировал задачу #%d
sk_sk: %s pridal komentár úlohy #%d
sv_se: %s kommenterade uppgiften #%d
th_th: %s ได้แสดงความคิดเห็นบนงาน #%d
tr_tr: %s kullanıcısı #%d nolu göreve yorum ekledi
uk_ua: %s додав коментар до задачі #%d
vi_vn: %s bình luận về nhiệm vụ #%d

source: %s removed a comment on the task #%d
ca_es: %s remogut un comentari a la tasca #%d
de_de: %s hat einen Kommentar der Aufgabe #%d entfernt
el_gr: %s αφαίρεσε ένα σχόλιο σχετικά με την εργασία #%d
es_ve: %s eliminó un comentario para la tarea %d
fa_ir: کاربر %s یک نظر برای کار #%d را حذف کرد.
fi_fi: %s poisti kommentin tehtävästä #%d
fr_fr: %s a supprimé un commentaire de la tâche n°%d
hr_hr: %s je maknuo/la komentar na zadatku #%d
hu_hu: %s eltávolított egy megjegyzést a(z) #%d. feladatból
ja_jp: タスク＃%dからコメント%s件を削除しました
mk_mk: %s ја отстрани коментар за задачата #%d
nl_nl: %s heeft een commentaar bij taak #%d verwijderd
no_no: %s slettet en kommentar på oppgaven #%d
pt_br: %s removeu um comentário da tarefa #%d
ro_ro: %s a șters un comentariu din sarcina #%d
ru_ru: %s удалил комментарий к задаче #%d
sk_sk: %s odstránil komentár úlohy #%d
sv_se: %s tog bort en kommentar på aktivitet #%d
tr_tr: %s %d görevi için bir yorumu kaldırdı
uk_ua: %s видалив коментар до задачі #%d
vi_vn: %s xóa một nhận xét về nhiệm vụ #%d

source: %s mentioned you in a comment on the task #%d
ca_es: %s t'ha mencionat en un comentari a la tasca #%d
de_de: %s erwähnte Sie in einem Kommentar zur Aufgabe #%d
el_gr: %s αναφέρονται σε εσάς σε σχόλιο, στη εργασίας n°%d
es_ve: %s te ha mencionado en un comentario sobre la tarea #%d
fa_ir: کاربر %s از شما در نظری که در مورد کار #%d بوده نام بری کرده است
fi_fi: %s mainitsin sinut kommentissa tehtävässä #%d.
fr_fr: %s vous a mentionné dans un commentaire de la tâche n°%d
hr_hr: %s vas je spomenuo/la u komentaru zadatka #%d
hu_hu: %s megemlítette Önt a(z) #%d. feladathoz fűzött megjegyzésben
ja_jp: %sはタスク#%dのコメントであなたのことに言及しました
mk_mk: %s ве спомна во у коментар за задачата #%d
nl_nl: %s noemde je in een reactie op de taak #%d
no_no: %s nevnte deg i en kommentar på oppgaven #%d
pt_br: %s mencionou você num comentário da tarefa #%d
ro_ro: %s te-a menționat într-un comentariu în sarcina #%d
ru_ru: %s упомянул вас в комментарии к задаче #%d
sk_sk: %s Vás spomenul v komentári úlohy #%d
sv_se: %s nämnde dig i en kommentar till uppgift #%d
th_th: %s กล่าวถึงคุณในความคิดเห็นของงาน #%d
tr_tr: %s sizden #%d görevindeki bir yorumda bahsetti
uk_ua: %s послався на вас у коментарі до задачі #%d
vi_vn: %s đã đề cập đến bạn trong một nhận xét về nhiệm vụ #%d

source: New comment on task #%d
ca_es: Nou comentari a la tasca #%d
de_de: Neuer Kommentar für Aufgabe #%d
el_gr: Νέο σχόλιο για την εργασία n°%d
es_ve: Nuevo comentario sobre la tarea #%d
fa_ir: نظر جدید در کار #%d
fi_fi: Uusi huomautus tehtävään nro%d
fr_fr: Nouveau commentaire sur la tâche n°%d
hr_hr: Novi komentar na zadatku #%d
hu_hu: Új megjegyzés a(z) #%d. feladatnál
ja_jp: タスク＃%dの新しいコメント
mk_mk: Нов коментар за задачата #%d
nl_nl: Nieuwe opmerking over taak #%d
no_no: Ny kommentar på oppgaven #%d
pt_br: Novo comentário na tarefa #%d
ro_ro: Comentariu nou în sarcina #%d
ru_ru: Новый комментарий для задачи #%d
sk_sk: Nový komentár úlohy #%d
sv_se: Ny kommentar i uppgift #%d
th_th: ความคิดเห็นใหม่ของงาน #%d
tr_tr: #%d görevinde yeni yorum
uk_ua: Новий коментар до задачі #%d
vi_vn: Ý kiến ​​mới về nhiệm vụ #%d

source: Comment updated on task #%d
ca_es: Comentari actualitzat a la tasca #%d
de_de: Kommentar geändert für Aufgabe #%d
el_gr: Ενημέρωση σχολίου για την εργασία n°%d
es_ve: Comentario actualizado en la tarea #%d
fa_ir: نظر در کار #%d بروز رسانی شد.
fi_fi: Tehtävää #%dkoskeva kommentti päivitetty.
fr_fr: Commentaire mis à jour sur la tâche n°%d
hr_hr: Dopunjen komentar na zadatku #%d
hu_hu: A megjegyzés frissítve lett a(z) #%d. feladatnál
ja_jp: タスク＃%dで更新されたコメント
mk_mk: Ажуриран коментар за задачата #%d
nl_nl: Commentaar bijgewerkt op taak #%d
no_no: Kommentar endret for oppgaven #%d
pt_br: Comentário atualizado na tarefa #%d
ro_ro: Comentariu actualizat în sarcina #%d
ru_ru: Обновлен комментарий у задачи #%d
sk_sk: Aktualizovaný komentár úlohy #%d
sv_se: Kommentar uppdaterad i uppgift #%d
th_th: แก้ไขความคิดเห็นของงาน #%d
tr_tr: #%d görevinde yorum güncellendi
uk_ua: Оновлено коментар до #%d
vi_vn: Bình luận cập nhật về nhiệm vụ #%d

source: Comment removed on task #%d
ca_es: Comentari eliminat a la tasca #%d
de_de: Kommentar der Aufgabe #%d entfernt
el_gr: Σχόλιο που αφαιρέθηκε σχετικά με την εργασία #%d
es_ve: Comentario eliminado en la tarea #%d
fa_ir: نظر برای کار #%d حذف شد.
fi_fi: Tehtävää #%dkoskeva huomautus poistettu.
fr_fr: Commentaire supprimé sur la tâche n°%d
hr_hr: Komentar je maknut na zadatku #%d
hu_hu: Megjegyzés eltávolítva a(z) #%d. feladatból
ja_jp: タスク＃%dからコメントを削除しました
mk_mk: Коментарот е отстранет за задачата #%d
nl_nl: Commentaar bij taak #%d verwijderd
no_no: Kommentar slettet fra oppgave #%d
pt_br: Comentário removido da tarefa #%d
ro_ro: Comentariu șters în sarcina #%d
ru_ru: Комментарий удален в задаче #%d
sk_sk: Odstránený komentár úlohy #%d
sv_se: Kommentar borttagen från aktivitet #%d
tr_tr: %d görevindeki yorum kaldırıldı
uk_ua: Коментар до задачі #%d видалено
vi_vn: Đã xóa nhận xét về công việc #%d

source: You were mentioned in a comment on the task #%d
ca_es: Se t'ha mencionat en un comentari sobre la tasca #%d
de_de: Sie wurden in einem Kommentar zur Aufgabe #%d erwähnt
el_gr: Αναφέρεστε σε σχόλιο, στην εργασία n°%d
es_ve: Usted fue mencionado en un comentario en la tarea #%d
fa_ir: شما در نظری که در مورد کار #%d بوده نام بری شدید.
fi_fi: Sinut mainittiin kommentissa tehtävässä #%d.
fr_fr: Vous avez été mentionné dans un commentaire de la tâche n°%d
hr_hr: Spomenuti ste u komntaru od zadatka #%d
hu_hu: Megemlítették Önt a(z) #%d. feladathoz fűzött megjegyzésben
ja_jp: タスク#%dのコメントであなたのことが言及されました
mk_mk: Вие сте споменати во коментарот за задачата #%d
nl_nl: Je werd genoemd in een commentaar op de taak #%d
no_no: Du ble nevnt i en kommentar på oppgaven #%d
pt_br: Você foi mencionado num comentário da tarefa #%d
ro_ro: Ai fost menționat într-un comentariu în sarcina #%d
ru_ru: Вы упомянуты в комментарии к задаче #%d
sk_sk: Boli ste spomenutý v komentári úlohy #%d
sr_latn_rs: Spomenuti ste u komentaru zadatka #%d
sv_se: Du nämndes i en kommentar till uppgift #%d
th_th: คุณได้รับการกล่าวถึงในความคิดเห็นของงาน #%d
tr_tr: #%d görevindeki bir yorumda sizden bahsedildi
uk_ua: На вас послалися у коментарі до задачі №%d
vi_vn: Bạn đã được đề cập trong một nhận xét về nhiệm vụ #%d

source: %s updated a subtask for the task #%d
ca_es: %s s'actualitzen un subtasca de la tasca #%d
de_de: %s hat eine Teilaufgabe der Aufgabe #%d aktualisiert
el_gr: %s ενημερώθηκε μια υπο-εργασία στην εργασία n °%d
es_ve: %s actualizó una subtarea de la tarea #%d
fa_ir: کاربر %s یک کار فرعی برای کار #%d را بروز رسانی کرد.
fi_fi: %s päivitti tehtävän #%d alitehtävää
fr_fr: %s a mis à jour une sous-tâche appartenant à la tâche n°%d
hr_hr: %s je dopunio podzadatak zadatka #%d
hu_hu: %s frissített egy részfeladatot a(z) #%d. feladatnál
ja_jp: %s がタスク #%d のサブタスクを更新しました
mk_mk: %s ја ажурираше подзадачата за задача #%d
nl_nl: %s heeft een commentaar aangepast voor subtaak %d
no_no: %s oppdaterte en deloppgave til oppgaven #%d
pt_br: %s atualizou uma subtarefa para a tarefa #%d
ro_ro: %s a actualizat o sub-sarcină în sarcina #%d
ru_ru: %s обновил подзадачу задачи #%d
sk_sk: %s upravil podúlohu úlohy #%d
sv_se: %s uppdaterade en deluppgift för uppgiften #%d
th_th: %s ได้ปรับปรุงงานย่อยสำหรับงาน #%d
tr_tr: %s kullanıcısı #%d nolu görevin bir alt görevini güncelledi
uk_ua: %s оновив підзадачу задачі #%d
vi_vn: %s đã cập nhật một công việc phụ cho nhiệm vụ #%d

source: %s created a subtask for the task #%d
ca_es: %s creat una subtasca de la tasca #%d
de_de: %s hat eine Teilaufgabe der Aufgabe #%d angelegt
el_gr: %s δημιουργήθηκε μια υπο-εργασία στην εργασία n°%d
es_ve: %s creó una subtarea de la tarea #%d
fa_ir: کاربر %s یک کار فرعی برای کار #%d ایجاد کرد.
fi_fi: %s loi alitehtävän tehtävälle #%d
fr_fr: %s a créé une sous-tâche pour la tâche n°%d
hr_hr: %s je kreirao podzadatak zadatka #%d
hu_hu: %s létrehozott egy részfeladatot a(z) #%d. feladatnál
ja_jp: %s がタスク #%d のサブタスクを追加しました
mk_mk: %s создаде подзадача за задача #%d
nl_nl: %s heeft een subtaak aangemaakt voor taak %d
no_no: %s opprettet en deloppgave til oppgaven #%d
pt_br: %s criou uma subtarefa para a tarefa #%d
ro_ro: %s a creat o sub-sarcină în sarcina #%d
ru_ru: %s создал подзадачу для задачи #%d
sk_sk: %s vytvoril podúlohu úlohy #%d
sv_se: %s skapade en deluppgift för uppgiften #%d
th_th: %s ได้สร้างงานย่อยสำหรับงาน #%d
tr_tr: %s kullanıcısı #%d nolu göreve bir alt görev ekledi
uk_ua: %s створив підзадачу задачі #%d
vi_vn: %s tạo ra một phụ cho nhiệm vụ #%d

source: %s removed a subtask for the task #%d
ca_es: %s extret una subtasca per a la tasca #%d
de_de: %s hat eine Teilaufgabe der Aufgabe #%d entfernt
el_gr: %s αφαίρεση μιας υποεργασίας για την εργασία #%d
es_ve: %s eliminó una subtarea para la tarea %d
fa_ir: کاربر %s یک کار فرعی برای کار #%d را حذف کرد.
fi_fi: %s poistettiin tehtävän #%dalatehtävä.
fr_fr: %s a supprimé une sous-tâche de la tâche n°%d
hr_hr: %s je maknuo podzadatak od zadataka #%d
hu_hu: %s eltávolított egy részfeladatot a(z) #%d. feladatból
ja_jp: タスク＃%dからサブタスク%s件を削除しました
mk_mk: %s ја отстрани подзадачата за задача #%d
nl_nl: %s een subtaak verwijderd voor de taak #%d
no_no: %s slettet en deloppgave for oppgaven #%d
pt_br: %s removeu uma subtarefa da tarefa #%d
ro_ro: %s a șters o sub-sarcină din sarcina#%d
ru_ru: %s удалил подзадачу для #%d
sk_sk: %s odstránil podúlohu úlohy #%d
sv_se: %s tog bort en deluppgift i aktivitet #%d
tr_tr: %s görev için bir alt görev kaldırıldı #%d
uk_ua: %s видалив підзадачу задачі #%d
vi_vn: %s loại bỏ một subtask cho nhiệm vụ #%d
