Repository: kanboard-ng/gettext-locale
Catalog: */LC_MESSAGES/kanboard-ng.po
Languages: ca_es, de_de, el_gr, es_ve, fa_ir, fi_fi, fr_fr, hr_hr, hu_hu, ja_jp, mk_mk, nl_nl, no_no, pt_br, ro_ro, ru_ru, sk_sk, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn

source: Category filters
ca_es: filtres de categories
de_de: Kategorie-Filter
el_gr: Κατηγορία φίλτρων
es_ve: Filtros de categorías
fa_ir: فیلترهای دسته بندی
fi_fi: Luokan suodattimet
fr_fr: Filtres des catégories
hr_hr: Fliteri kategorija
hu_hu: Kategóriák szűrői
ja_jp: カテゴリフィルタ
mk_mk: Категорија флетери
nl_nl: Categorie filters
no_no: Kategorifiltere
pt_br: Filtros das categorias
ro_ro: Filtre categorii
ru_ru: Фильтры по категориям
sk_sk: Filtre kategórie
sr_latn_rs: Fliteri kategorija
sv_se: Kategorifilter
tr_tr: Kategori filtreleri
uk_ua: Фільтри за категоріями
vi_vn: Bộ lọc danh mục

source: List
ca_es: Llista
de_de: Liste
el_gr: Λίστα
es_ve: Lista
fa_ir: لیست
fi_fi: Luettelo
fr_fr: Liste
hr_hr: Lista
hu_hu: Lista
ja_jp: リスト
mk_mk: Список
nl_nl: Lijst
no_no: Liste
pt_br: Lista
ro_ro: Listă
ru_ru: Список
sk_sk: Zoznam
sr_latn_rs: Lista
sv_se: Lista
th_th: ลิสต์
tr_tr: Liste
uk_ua: Список
vi_vn: Danh sách

source: %d projects
ca_es: %d projectes
de_de: %d Projekte
el_gr: %d έργα
es_ve: %d proyectos
fa_ir: %d پروژه
fi_fi: %d hankkeet
fr_fr: %d projets
hr_hr: %d projekta
hu_hu: %d projekt
ja_jp: %d 件のプロジェクト
mk_mk: %d проекти
nl_nl: %d projecten
no_no: %d prosjekter
pt_br: %d projetos
ro_ro: %d proiecte
ru_ru: %d проектов
sk_sk: %d projekty(ov)
sr_latn_rs: %d projekata
sv_se: %d projekt
tr_tr: %d proje
uk_ua: %d проєктів
vi_vn: %d dự án

source: %d project
ca_es: %d projecte
de_de: %d Projekt
el_gr: %d έργο
es_ve: %d proyecto
fa_ir: %d پروژه
fi_fi: %d projekti
fr_fr: %d projet
hr_hr: %d projekt
hu_hu: %d projekt
ja_jp: %d プロジェクト
mk_mk: %d проект
no_no: %d prosjekt
pt_br: %d projeto
ro_ro: %d proiect
ru_ru: %d проект
sk_sk: %d projekt
sr_latn_rs: %d projekat
sv_se: %d projekt
tr_tr: %d proje
uk_ua: %d проєкт
vi_vn: %d dự án

source: Users overview
ca_es: Visió general dels usuaris
de_de: Benutzerübersicht
el_gr: Επισκόπηση χρηστών
es_ve: Visión general de los usuario(a)s
fa_ir: بررسی اجمالی کاربران
fi_fi: Käyttäjien yleiskatsaus
fr_fr: Vue d'ensemble des utilisateurs
hr_hr: Pregled korisnika
hu_hu: Felhasználók áttekintése
ja_jp: ユーザー概要
mk_mk: Преглед на корисник
nl_nl: Overzicht gebruikers
no_no: Brukeroversikt
pt_br: Visão geral dos usuários
ro_ro: Prezentare generală utilizatori
ru_ru: Обзор пользователей
sk_sk: Prehľad používateľov
sr_latn_rs: Pregled korisnika
sv_se: Användaröversikt
th_th: ภาพรวมผู้ใช้
tr_tr: Kullanıcılara genel bakış
uk_ua: Користувачі в проєктах
vi_vn: Tổng quan người dùng

source: There is no project.
ca_es: No hi ha cap projecte.
de_de: Es gibt kein Projekt.
el_gr: Δεν υπάρχει σχέδιο.
es_ve: No hay proyecto
fa_ir: هیچ پروژه ای وجود ندارد
fi_fi: Hanketta ei ole olemassa.
fr_fr: Il n'y a pas de projet.
hr_hr: Nema projekata.
hu_hu: Nincs projekt.
ja_jp: プロジェクトはありません
mk_mk: Нема проект.
nl_nl: Er is geen project.
no_no: Ingen prosjekter
pt_br: Não há projeto.
ro_ro: Nu există proiect.
ru_ru: Нет проектов.
sk_sk: Nie je tu žiadny projekt.
sr_latn_rs: Nema projekta.
sv_se: Det finns inget projekt
tr_tr: Proje yok.
uk_ua: Проєкти відсутні.
vi_vn: Không có dự án.

source: Start date:
ca_es: Data d'inici:
de_de: Startdatum:
el_gr: Ημερομηνία εκκίνησης :
es_ve: Fecha de inicio:
fa_ir: تاریخ شروع:
fi_fi: Aloituspäivä:
fr_fr: Date de début :
hr_hr: Početno vrijeme:
hu_hu: Kezdési dátum:
ja_jp: 開始日：
mk_mk: Време на започнување:
nl_nl: Startdatum:
no_no: Startdato:
pt_br: Data de início:
ro_ro: Data pornirii:
ru_ru: Дата начала:
sk_sk: Dátum začiatku:
sr_latn_rs: Početno vreme:
sv_se: Startdatum:
th_th: วันที่เริ่ม:
tr_tr: Başlangıç tarihi:
uk_ua: Дата початку:
vi_vn: Ngày bắt đầu:

source: End date:
ca_es: Data de finalització:
de_de: Endedatum:
el_gr: Ημερομηνία λήξης :
es_ve: Fecha final:
fa_ir: تاریخ پایان:
fi_fi: Päättymispäivä:
fr_fr: Date de fin :
hr_hr: Datum završetka:
hu_hu: Befejezési dátum:
ja_jp: 終了日：
mk_mk: Датум на завршување:
nl_nl: Einddatum:
no_no: Sluttdato:
pt_br: Data de término:
ro_ro: Dată finalizare:
ru_ru: Дата завершения:
sk_sk: Dátum ukončenia:
sr_latn_rs: Datum završetka:
sv_se: Slutdatum:
th_th: วันที่จบ:
tr_tr: Bitiş tarihi:
uk_ua: Дата завершення:
vi_vn: Ngày cuối:

source: Shared project
ca_es: Projecte compartit
de_de: Geteiltes Projekt
el_gr: Κοινόχρηστο έργο
es_ve: Proyecto compartido
fa_ir: پروژه مشترک
fi_fi: Yhteinen hanke
fr_fr: Projet partagé
hr_hr: Dijeljeni projekt
hu_hu: Megosztott projekt
ja_jp: 共有プロジェクト
mk_mk: Заеднички проект
nl_nl: Gedeeld project
no_no: Delt prosjekt
pt_br: Projeto compartilhado
ro_ro: Proiect partajat
ru_ru: Общие/публичные проекты
sk_sk: Zdieľané projekty
sr_latn_rs: Deljeni projekat
sv_se: Delat projekt
th_th: แชร์โปรเจค
tr_tr: Paylaşılan proje
uk_ua: Спільний проєкт
vi_vn: Dự án được chia sẻ

source: Project ID
ca_es: identificació del projecte
de_de: Projekt-ID
el_gr: Αναγνωριστικό έργου
es_ve: ID Proyecto
fa_ir: شناسه پروژه
fi_fi: Hankkeen tunnus
fr_fr: ID du projet
hr_hr: RB projekta
hu_hu: Projektazonosító
ja_jp: プロジェクトID
mk_mk: ИД на проект
no_no: Prosjekt-ID
pt_br: ID do projeto
ro_ro: ID-ul proiectului
ru_ru: ID проекта
sk_sk: ID projektu
sr_latn_rs: ID projekta
sv_se: Projekt-id
tr_tr: Proje No
uk_ua: ID проєкту
vi_vn: ID dự án

source: Project name
ca_es: Nom del projecte
de_de: Projekt Name
el_gr: Όνομα έργου
es_ve: Nombre del Proyecto
fa_ir: نام پروژه
fi_fi: Hankkeen nimi
fr_fr: Nom du projet
hr_hr: Naziv projekta
hu_hu: Projektnév
ja_jp: プロジェクト名
mk_mk: Име на проектот
nl_nl: Naam van het project
no_no: Prosjektnavn
pt_br: Nome do projeto
ro_ro: Numele proiectului
ru_ru: Имя проекта
sk_sk: Názov projektu
sr_latn_rs: Naziv projekta
sv_se: Projektnamn
tr_tr: Proje Adı
uk_ua: Назва проєкту
vi_vn: Tên dự án

source: Public
ca_es: Públic
de_de: Öffentlich
el_gr: Δημόσιο
es_ve: Público
fa_ir: عمومی
fi_fi: Julkinen
hr_hr: Javno
hu_hu: Nyilvános
ja_jp: 公開
mk_mk: Јавно
nl_nl: Publiek
no_no: Felles
pt_br: Público
ru_ru: Публичный
sk_sk: Verejný
sr_latn_rs: Javno
sv_se: Offentlig
tr_tr: Herkese açık
uk_ua: Публічний
vi_vn: Công cộng

source: Personal
ca_es: Privat
de_de: Persönlich
el_gr: Προσωπικό
es_ve: Privado
fa_ir: خصوصی
fi_fi: Henkilökohtainen
fr_fr: Personnel
hr_hr: Osobno
hu_hu: Személyes
ja_jp: 非公開
mk_mk: Лично
nl_nl: Persoonlijk
no_no: Privat
pt_br: Privado
ro_ro: Privat
ru_ru: Персональный
sk_sk: Súkromný
sr_latn_rs: Lično
sv_se: Personlig
tr_tr: Gizli
uk_ua: Персональний
vi_vn: Riêng tư

source: Last activity
ca_es: Última activitat
de_de: Letzte Aktivität
el_gr: Τελευταία δραστηριότητα
es_ve: Última actividad
fa_ir: آخرین فعالیت
fi_fi: Viimeisin toiminta
fr_fr: Dernières activités
hr_hr: Zadnja aktivnost
hu_hu: Utolsó tevékenység
ja_jp: 最新の活動状況
mk_mk: Последна активност
nl_nl: Laatste activiteit
no_no: Nyeste aktivitet
pt_br: Últimas atividades
ro_ro: Ultima activitate
ru_ru: Последняя активность
sk_sk: Nedávna aktivita
sr_latn_rs: Posljednja aktivnost
sv_se: Senaste aktivitet
tr_tr: Son aktivite
uk_ua: Остання діяльність
vi_vn: Hoạt động cuối

source: Attachments
ca_es: Adjunts
de_de: Anhänge
el_gr: Συνημμένα
es_ve: Archivos adjuntos
fa_ir: پیوست ها
fi_fi: Liitteet
fr_fr: Pièces-jointes
hr_hr: Prilozi
hu_hu: Mellékletek
ja_jp: 添付
mk_mk: Прилози
nl_nl: Bijlages
no_no: Vedlegg
pt_br: Anexos
ro_ro: Atașamente
ru_ru: Вложения
sk_sk: Prílohy
sr_latn_rs: Prilozi
sv_se: Bifogade filer
th_th: แนบ
tr_tr: Ekler
uk_ua: Прикріплені файли
vi_vn: File đính kèm

source: Upload a file
ca_es: Pujar un arxiu
de_de: Eine Datei hochladen
el_gr: Ανέβασμα αρχείου
es_ve: Cargar un archivo
fa_ir: بارگذاری یک فایل
fi_fi: Lataa tiedosto
fr_fr: Envoyer un fichier
hr_hr: Pošalji datoteku
hu_hu: Fájl feltöltése
ja_jp: ファイルをアップロード
mk_mk: Поставете датотека
nl_nl: Een bestand uploaden
no_no: Last opp fil
pt_br: Enviar um arquivo
ro_ro: Încarcă un fișier
ru_ru: Загрузить файл
sk_sk: Nahrať súbor
sr_latn_rs: Otpremi datoteku
sv_se: Ladda upp en fil
tr_tr: Bir dosya yükle
uk_ua: Завантажити файл
vi_vn: Tải lên một tài liệu

source: Edit description
ca_es: Modifica la descripció
de_de: Beschreibung bearbeiten
el_gr: Επεξεργασία περιγραφής
es_ve: Editar Descripción
fa_ir: ویرایش شرح
fi_fi: Muokkaa kuvausta
fr_fr: Modifier la description
hr_hr: Uredi opis
hu_hu: Leírás szerkesztése
ja_jp: 説明を編集
mk_mk: Уредете го описот
nl_nl: Beschrijving bewerken
no_no: Endre beskrivelse
pt_br: Editar a descrição
ro_ro: Modifică descrierea
ru_ru: Изменение описания
sk_sk: Upraviť popis
sr_latn_rs: Uredi opis
sv_se: Ändra beskrivning
tr_tr: Açıklamayı güncelle
uk_ua: Редагувати опис
vi_vn: Chỉnh sửa mô tả

source: Filename
ca_es: Nom de l'arxiu
de_de: Dateiname
el_gr: Όνομα αρχείου
es_ve: Nombre del archivo
fa_ir: نام فایل
fi_fi: Tiedostonimi
fr_fr: Nom du fichier
hr_hr: Ime datoteke
hu_hu: Fájlnév
ja_jp: ファイル名
mk_mk: Име на датотека
nl_nl: Bestandsnaam
no_no: Filnavn
pt_br: Nome do arquivo
ro_ro: Nume fișier
ru_ru: Имя файла
sk_sk: Meno súboru
sr_latn_rs: Ime datoteke
sv_se: Filnamn
tr_tr: Dosya adı
uk_ua: Ім'я файлу

source: Size
ca_es: Mida
de_de: Größe
el_gr: Μέγεθος
es_ve: Tamaño
fa_ir: اندازه
fi_fi: Koko
fr_fr: Taille
hr_hr: Veličina
hu_hu: Méret
ja_jp: サイズ
mk_mk: Големина
nl_nl: Maat
no_no: Størrelse
pt_br: Tamanho
ro_ro: Dimensiune
ru_ru: Размер
sk_sk: Veľkosť
sr_latn_rs: Veličina
sv_se: Storlek
tr_tr: Boyutu
uk_ua: Розмір
vi_vn: Kích thước

source: Uploaded: %s
ca_es: Pujat: %s
de_de: Hochgeladen: %s
el_gr: Ανέβηκε το αρχείο: %s
es_ve: Subido: %s
fa_ir: بارگذاری: %s
fi_fi: Ladattu: %s
fr_fr: Envoyé : %s
hr_hr: Poslano: %s
hu_hu: Feltöltve: %s
ja_jp: アップロード完了：%s
mk_mk: Испратено: %s
nl_nl: Geüpload: %s
no_no: Lastet opp: %s
pt_br: Enviado: %s
ro_ro: Încărcat: %s
ru_ru: Загружено: %s
sk_sk: Nahrané: %s
sr_latn_rs: Otpremljeno: %s
sv_se: Laddat upp: %s
tr_tr: Yükle: %s
uk_ua: Дата завантаження: %s
vi_vn: Đã tải lên: %s

source: Size: %s
ca_es: Mida: %s
de_de: Größe: %s
el_gr: Μέγεθος: %s
es_ve: Tamaño: %s
fa_ir: اندازه: %s
fi_fi: Koko: %s
fr_fr: Taille : %s
hr_hr: Veličina: %s
hu_hu: Méret: %s
ja_jp: サイズ：%s
mk_mk: Големина: %s
nl_nl: Grootte: %s
no_no: Størrelse: %s
pt_br: Tamanho: %s
ro_ro: Dimensiune: %s
ru_ru: Размер: %s
sk_sk: Veľkosť: %s
sr_latn_rs: Veličina: %s
sv_se: Storlek: %s
tr_tr: Boyut: %s
uk_ua: Розмір: %s
vi_vn: Kích thước: %s

source: Uploaded by %s
ca_es: Pujada per %s
de_de: Hochgeladen von %s
el_gr: Ανέβασμα από τον χρήστη: %s
es_ve: Subido por %s
fa_ir: بارگذاری شده توسط %s
fi_fi: Ladannut %s
fr_fr: Envoyé par %s
hr_hr: Poslao %s
hu_hu: Feltöltötte: %s
ja_jp: %sによってアップロードされました
mk_mk: Испратено од %s
nl_nl: Geüpload door %s
no_no: Lastet opp av %s
pt_br: Enviado por %s
ro_ro: Încărcat de %s
ru_ru: Загружено пользователем: %s
sk_sk: Nahral %s
sr_latn_rs: Otpremio %s
sv_se: Uppladdat av %s
tr_tr: %s tarafından yüklendi
uk_ua: Завантажений %s
vi_vn: Đã tải lên bởi %s

source: Information
ca_es: Informació
el_gr: Πληροφορίες
es_ve: Información
fa_ir: اطلاعات
fi_fi: Tiedot
fr_fr: Informations
hr_hr: Informacije
hu_hu: Információ
ja_jp: 情報
mk_mk: Информации
nl_nl: Informatie
no_no: Informasjon
pt_br: Informações
ro_ro: Informații
ru_ru: Информация
sk_sk: Informácie
sr_latn_rs: Informacije
th_th: ข้อมูลสารสนเทศ
tr_tr: Bilgi
uk_ua: Інформація
vi_vn: Thông tin

source: Start date:
ca_es: Data d'inici:
de_de: Anfangsdatum:
el_gr: Ημερομηνία έναρξης:
es_ve: Fecha de inicio:
fa_ir: تاریخ شروع:
fi_fi: Aloituspäivä:
fr_fr: Date de début :
hr_hr: Početni datum:
hu_hu: Kezdési dátum:
ja_jp: 開始日：
mk_mk: Почетен датум:
nl_nl: Begindatum:
no_no: Startdato:
pt_br: Data de início:
ro_ro: Data pornirii:
ru_ru: Дата начала:
sk_sk: Dátum začiatku:
sr_latn_rs: Početni datum:
sv_se: Startdatum:
th_th: เริ่มวันที่:
tr_tr: Başlangıç tarihi
uk_ua: Дата початку:
vi_vn: Ngày bắt đầu:

source: End date:
ca_es: Data de fi:
de_de: Enddatum:
el_gr: Ημερομηνία λήξης:
es_ve: Fecha final:
fa_ir: تاریخ پایان:
fi_fi: Päättymispäivä:
fr_fr: Date de fin :
hr_hr: Datum završetka:
hu_hu: Befejezési dátum:
ja_jp: 完了日：
mk_mk: Крајна дата:
nl_nl: Einddatum:
no_no: Sluttdato:
pt_br: Data final:
ro_ro: Data finalizării:
ru_ru: Дата окончания:
sk_sk: Dátum ukončenia:
sr_latn_rs: Krajnji datum:
sv_se: Slutdatum:
th_th: จบวันที่:
tr_tr: Bitiş tarihi
uk_ua: Дата завершення:
vi_vn: Ngày cuối:

source: Allowed Groups
ca_es: Grups permesos
de_de: Berechtigte Gruppen
el_gr: Ομάδες που επιτρέπονται
es_ve: Grupos permitidos
fa_ir: گروه های مجاز
fi_fi: Sallitut ryhmät
fr_fr: Groupes autorisés
hr_hr: Dozvoljene grupe
hu_hu: Engedélyezett csoportok
ja_jp: 許可されたグループ
mk_mk: Дозволени групи
nl_nl: Toegestane groepen
no_no: Brukergrupper med tilgang
pt_br: Grupos autorizados
ro_ro: Grupuri autorizate
ru_ru: Разрешенные группы
sk_sk: Povolené skupiny
sr_latn_rs: Dozvoljene grupe
sv_se: Tillåtna grupper
th_th: อนุญาตกลุ่ม
tr_tr: İzinli gruplar
uk_ua: Дозволи груп
vi_vn: Nhóm được phép

source: No group has been allowed.
ca_es: Cap grup s'hagi establert.
de_de: Keine Gruppen mit ausdrücklicher Berechtigung.
el_gr: Δεν υπάρχει ομάδα που να επιτρέπεται συγκεκριμένα.
es_ve: Ningún grupo se ha permitido específicamente.
fa_ir: گروهی بصورت خاص اجازه داده نشده است.
fi_fi: Mitään ryhmää ei ole sallittu.
fr_fr: Aucun groupe a été autorisé spécifiquement.
hr_hr: Nije dozvoljeno niti jednoj grupi.
hu_hu: Egyedileg egyetlen csoport sem lett engedélyezve.
ja_jp: 許可されたグループはありません
mk_mk: Не се дозволени групи.
nl_nl: Geen enkele groep is toegelaten.
no_no: Ingen brukergrupper er lagt inn foreløpig
pt_br: Nenhum grupo foi especificamente autorizado.
ro_ro: Nu a fost autorizat vreun grup.
ru_ru: Нет заданных разрешений для групп.
sk_sk: Žiadne výslovne povolené skupiny.
sr_latn_rs: Nijednoj grupi nije dozvoljeno.
sv_se: Ingen grupp har beviljats.
th_th: ไม่มีกลุ่มได้รับอนุญาตเป็นพิเศษ
tr_tr: Hiç bir gruba özel olarak izin verilmemiş
uk_ua: Дозволів груп не задано.
vi_vn: Không có nhóm nào được cho phép cụ thể.

source: Group
ca_es: Grup
de_de: Gruppe
el_gr: Ομάδα
es_ve: Grupo
fa_ir: گروه
fi_fi: Ryhmä
fr_fr: Groupe
hr_hr: Grupa
hu_hu: Csoport
ja_jp: グループ
nl_nl: Groep
no_no: Gruppe
pt_br: Grupo
ro_ro: Grup
ru_ru: Группа
sk_sk: Skupiny
sr_latn_rs: Grupa
sv_se: Grupp
th_th: กลุ่ม
tr_tr: Grup
uk_ua: Група
vi_vn: Nhóm

source: Role
ca_es: Rol
de_de: Rolle
el_gr: Ρόλος
es_ve: Rol
fa_ir: نقش
fi_fi: Rooli
fr_fr: Rôle
hr_hr: Uloga
hu_hu: Szerep
ja_jp: 役割
mk_mk: Улоги
nl_nl: Rol
no_no: Rolle
pt_br: Função
ro_ro: Rol
ru_ru: Роль
sk_sk: Rola
sr_latn_rs: Uloge
sv_se: Roll
th_th: บทบาท
tr_tr: Rol
uk_ua: Роль
vi_vn: Vai trò

source: Group Name
ca_es: Nom del grup
de_de: Gruppenname
el_gr: Ονομασία ομάδας
es_ve: Nombre del grupo
fa_ir: نام گروه
fi_fi: Ryhmän nimi
fr_fr: Nom du groupe
hr_hr: Ime grupe
hu_hu: Csoport neve
ja_jp: グループ名
mk_mk: Име на групата
nl_nl: Naam van de groep
no_no: Gruppenavn
pt_br: Nome do grupo
ro_ro: Nume grup
ru_ru: Имя группы
sk_sk: Meno skupiny
sr_latn_rs: Ime grupe
sv_se: Gruppnamn
th_th: ชื่อกลุ่ม
tr_tr: Grup adı
uk_ua: Назва групи
vi_vn: Tên nhóm

source: Enter group name...
ca_es: Introduïu el nom del grup ...
de_de: Geben Sie den Gruppennamen ein...
el_gr: Εισαγωγή ονομασίας ομάδας...
es_ve: Introduzca el nombre del grupo ...
fa_ir: نام گروه را وارد کنید...
fi_fi: Kirjoita ryhmän nimi...
fr_fr: Entrez le nom du groupe…
hr_hr: Upiši ime grupe...
hu_hu: Adja meg a csoport nevét…
ja_jp: グループ名を入力...
mk_mk: Внесете име на групата ...
nl_nl: Voer de naam van de groep in...
no_no: Skriv gruppenavn
pt_br: Digite o nome do grupo
ro_ro: Introdu numele de grup…
ru_ru: Введите имя группы...
sk_sk: Zadajte meno skupiny...
sr_latn_rs: Unesi ime grupe...
sv_se: Mata in gruppnamn...
th_th: พิมพ์ชื่อกลุ่ม...
tr_tr: Grup adını girin...
uk_ua: Вказіть назву групи…
vi_vn: Nhập tên nhóm ...

source: Add
ca_es: Afegeix
de_de: Hinzufügen
el_gr: Προσθήκη
es_ve: Añadir
fa_ir: افزودن
fi_fi: Lisää
fr_fr: Ajouter
hr_hr: Dodaj
hu_hu: Hozzáadás
ja_jp: 追加
mk_mk: Додади
nl_nl: Toevoegen
no_no: Legg til
pt_br: Adicionar
ro_ro: Adaugă
ru_ru: Добавить
sk_sk: Pridať
sr_latn_rs: Dodaj
sv_se: Lägg till
th_th: เพิ่ม
tr_tr: Ekle
uk_ua: Додати
vi_vn: Thêm vào

source: Allowed Users
ca_es: Els usuaris autoritzats
de_de: Berechtigte Benutzer
el_gr: Χρήστες που επιτρέπονται
es_ve: Usuario(a)s permitidos
fa_ir: کاربران مجاز
fi_fi: Sallitut käyttäjät
fr_fr: Utilisateurs autorisés
hr_hr: Dozvoljeni korisnici
hu_hu: Engedélyezett felhasználók
ja_jp: 許可されたユーザー
mk_mk: Дозволени корисници
nl_nl: Toegestane gebruikers
no_no: Brukere med tilgang
pt_br: Usuários autorizados
ro_ro: Utilizatori autorizați
ru_ru: Разрешенные пользователи
sk_sk: Povolení používatelia
sr_latn_rs: Dozvoljeni korisnici
sv_se: Behöriga användare
th_th: การอนุญาตผู้ใช้
tr_tr: İzin verilen kullanıcı
uk_ua: Дозволи користувачів
vi_vn: Người dùng được phép

source: No specific user has been allowed.
ca_es: Cap usuari s'hagi establert.
de_de: Keine Benutzer mit ausdrücklicher Berechtigung.
el_gr: Δεν υπάρχει χρήστης που να επιτρέπεται συγκεκριμένα.
es_ve: Ningún usuario(a) ha sido autorizado específicamente.
fa_ir: به کاربری بصورت خاص اجازه داده نشده است.
fi_fi: Mitään tiettyä käyttäjää ei ole sallittu.
fr_fr: Aucun utilisateur a été autorisé spécifiquement.
hr_hr: Nije dozvoljeno niti jednom korisniku.
hu_hu: Egyedileg egyetlen felhasználó sem lett engedélyezve.
ja_jp: 許可されたユーザーはありません
mk_mk: Нема специфичен корисник.
nl_nl: Er is geen specifieke gebruiker toegestaan.
no_no: Ingen brukere er lagt inn foreløpig
pt_br: Nenhum usuário foi especificamente autorizado.
ro_ro: Nu a fost autorizat vreun utilizator.
ru_ru: Нет заданных разрешений для пользователей.
sk_sk: Žiadni výslovne povolení používatelia.
sr_latn_rs: Nijednom specifiičnom korisniku nije dozvoljeno.
sv_se: Ingen särskild användare har beviljats.
th_th: ไม่มีผู้ใช้ได้รับอนุญาตเป็นพิเศษ
tr_tr: Hiç bir kullanıcıya özel olarak izin verilmemiş.
uk_ua: Дозволів користувачів не задано.
vi_vn: Không người dùng nào được cho phép cụ thể.

source: Enter user name...
ca_es: Introdueix el nom d'usuari ...
de_de: Geben Sie den Benutzernamen ein...
el_gr: Εισαγωγή ονόματος χρήστη...
es_ve: Introduzca su nombre de usuario(a)...
fa_ir: نام کاربری را وارد کنید...
fi_fi: Syötä käyttäjänimi...
fr_fr: Entrez le nom de l'utilisateur…
hr_hr: Upiši korisničko ime...
hu_hu: Adja meg a felhasználó nevét…
ja_jp: ユーザー名を入力...
mk_mk: Внесете корисничко име ...
nl_nl: Voer de gebruikersnaam in...
no_no: Skriv brukenavn
pt_br: Digite o nome do usuário...
ro_ro: Introdu numele de utilizator…
ru_ru: Введите логин пользователя...
sk_sk: Zadajte prihlasovacie meno...
sr_latn_rs: Unesi korisničko ime...
sv_se: Mata in användarnamn...
th_th: พิมพ์ชื่อผู้ใช้...
tr_tr: Kullanıcı adını girin...
uk_ua: Вкажіть ім'я користувача…
vi_vn: Điền tên đăng nhập...

source: Add predefined task description
de_de: Vordefinierte Aufgabenbeschreibung hinzufügen
el_gr: Προσθήκη προκαθορισμένης περιγραφής εργασιών
es_ve: Agregar descripción de tarea predefinida
fa_ir: افزودن شرح کار از پیش تعریف شده
fi_fi: Lisää ennalta määritetty tehtävän kuvaus
fr_fr: Ajouter un modèle de description de tâche
hr_hr: Dodan predefinirani opis zadatka
hu_hu: Előre meghatározott feladatleírás hozzáadása
ja_jp: 定義済みのタスクの説明を追加
mk_mk: Додаден е предефиниран опис на задачата
nl_nl: Vooraf gedefinieerde taakbeschrijving toevoegen
no_no: Ny forhåndsdefinert oppgavebeskrivelse
pt_br: Adicionar descrição de tarefa pré-definida
ro_ro: Adaugă descriere predefinită a sarcinii
ru_ru: Добавить шаблон описания задачи
sk_sk: Pridaný preddefinovaný popis úlohy
sr_latn_rs: Dodat predefinsani opis zadatka
sv_se: Skapa fördefinierad uppgiftsbeskrivning
tr_tr: Ön tanımlı görev açıklaması ekle
uk_ua: Додати шаблон опису задачі

source: Predefined Task Descriptions
de_de: Vordefinierte Aufgabenbeschreibungen
el_gr: Προκαθορισμένες περιγραφές εργασιών
es_ve: Descripciones de tareas predefinidas
fa_ir: شرح کار از پیش تعریف شده
fi_fi: Ennalta määritellyt tehtäväkuvaukset
fr_fr: Modèles de description de tâches
hr_hr: Predefinirani opis zadatka
hu_hu: Előre meghatározott feladatleírások
ja_jp: 定義済みタスクの説明
mk_mk: Преддефиниран опис на задачата
nl_nl: Voorgedefinieerde taakbeschrijvingen
no_no: Forhåndsdefinerte oppgavebeskrivelser
pt_br: Descrições de tarefas pré-definidas
ro_ro: Descrieri predefinite ale sarcinilor
ru_ru: Шаблоны описания задач
sk_sk: Preddefinované popisy úloh
sr_latn_rs: Predefinisani opis zadatka
sv_se: Fördefinierad uppgiftsbeskrivningar
tr_tr: Ön Tanımlı Görev Açıklamaları
uk_ua: Шаблонні описи задач

source: Predefined Email Subjects
de_de: Vordefinierte E-Mail Betreffzeilen
el_gr: Προκαθορισμένα θέματα email
es_ve: Asuntos de correo predefinidos
fa_ir: موضوعات ایمیل از پیش تعریف شده
fi_fi: Ennalta määritellyt sähköpostin aiheet
fr_fr: Sujets de courrier électronique prédéfinis
hr_hr: Unaprijed definirani e-mail predmeti
hu_hu: Előre meghatározott e-mail tárgyak
ja_jp: 既定のメールの件名
mk_mk: Преддефинирани ставки по е-пошта
nl_nl: Vooraf gedefinieerde e-mailonderwerpen
no_no: Forhåndsdefinerte e-post emner
pt_br: Assuntos predefinidos de e-mail
ro_ro: Subiecte predefinite in e-mail
ru_ru: Предустановленные темы для e-mail
sk_sk: Preddefinované predmety emailu
sr_latn_rs: Unapred definisani predmeti e-pošte
sv_se: Fördefinierade e-postmottagare
tr_tr: Öntanımlı ePosta konuları
uk_ua: Шаблонні теми E-mail
vi_vn: Đối tượng Email được Xác định trước

source: Write one subject by line.
de_de: Schreibe ein Betreff pro Zeile.
el_gr: Γράψτε ένα θέμα ανά γραμμή.
es_ve: Escriba un asunto por línea.
fa_ir: در هر خط یک موضوع بنویسید.
fi_fi: Kirjoita yksi aihe riveittäin.
fr_fr: Écrivez un sujet par ligne.
hr_hr: Unesite jedan predmet po liniji
hu_hu: Írjon be soronként egy tárgyat.
ja_jp: 行ごとに1つずつ件名を書く
mk_mk: Внесете една ставка по линија
nl_nl: Schrijf een onderwerp per regel.
no_no: Skriv et emne på hver linje
pt_br: Escreva um assunto por linha.
ro_ro: Scrie un singur subiect per linie.
ru_ru: Записываются по одной теме на строку.
sk_sk: Napíšte jeden predmet na riadok.
sr_latn_rs: Unesite jedan predmet po liniji
sv_se: Skriv en titel per rad.
tr_tr: Her satıra bir konu yazınız
uk_ua: По одній темі на рядок.
vi_vn: Viết một chủ đề theo dòng.

source: New custom project role
ca_es: Nou rol projecte personalitzat
de_de: Neue benutzerdefinierte Projekt Rolle
el_gr: Νέος προσαρμοσμένος ρόλος έργου
es_ve: Nuevo rol de proyecto personalizado
fa_ir: نقش سفارشی جدید پروژه
fi_fi: Uusi mukautettu projektirooli
fr_fr: Nouveau rôle de projet personnalisé
hr_hr: Nova prilagođena uloga za projekt
hu_hu: Új egyéni projektszerep
ja_jp: プロジェクトでの新しい独自の役割
mk_mk: Нова прилагодена улога за проектот
nl_nl: Nieuwe aangepaste projectrol
no_no: Ny egendefinert rolle
pt_br: Nova função de projeto personalizada
ro_ro: Nou rol personalizat pe proiect
ru_ru: Создание пользовательской проектной роли
sk_sk: Nová vlastná rola projektu
sr_latn_rs: Nova prilagođena uloga za projekat
sv_se: Ny anpassad projektroll
tr_tr: Yeni ek proje rolü
uk_ua: Нова додаткова роль
vi_vn: Vai trò dự án mới tùy chỉnh

source: Edit custom project role
ca_es: Edita rol projecte personalitzat
de_de: Benutzerdefinierte Projekt Rolle bearbeiten
el_gr: Επεξεργασία προσαρμοσμένου ρόλου έργου
es_ve: Editar un rol de proyecto personalizado
fa_ir: ویرایش نقش سفارشی پروژه
fi_fi: Muokkaa mukautettua projektiroolia
fr_fr: Modifier un rôle de projet personnalisé
hr_hr: Uredi prilagođenu ulogu za projekt
hu_hu: Egyéni projektszerep szerkesztése
ja_jp: プロジェクトでの独自の役割を編集
mk_mk: Уредете прилагодена улога на проект
nl_nl: Aangepaste projectrol bewerken
no_no: Endre egendefinert rolle
pt_br: Editar função de projeto personalizada
ro_ro: Modifică rol personalizat pe proiect
ru_ru: Изменение проектной роли
sk_sk: Upraviť vlastnú rolu projektu
sr_latn_rs: Uredi prilagođenu ulogu za projekat
sv_se: Redigera anpassad projektroll
tr_tr: Ek proje rolünü güncelle
uk_ua: Редагування додаткової ролі
vi_vn: Chỉnh sửa vai trò dự án tùy chỉnh
