Repository: kanboard-ng/gettext-locale
Catalog: */LC_MESSAGES/kanboard-ng.po
Languages: ca_es, de_de, el_gr, es_ve, fa_ir, fi_fi, fr_fr, hr_hr, hu_hu, ja_jp, mk_mk, nl_nl, no_no, pt_br, ro_ro, ru_ru, sk_sk, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn

source: The project id must be an integer
ca_es: L'identificador de projecte ha de ser un enter
de_de: Der Projekt-ID muss eine ganze Zahl sein
el_gr: Το αναγνωριστικό έργου πρέπει να είναι ακέραιος
es_ve: El identificador del proyecto debe ser un número entero
fa_ir: شناسه پروژه باید از نوع عددی باشد
fi_fi: Projektin ID:n on oltava kokonaisluku
fr_fr: L'id du projet doit être un entier
hr_hr: RB projekta mora biti cijeli broj
hu_hu: A projektazonosító csak egész szám lehet
ja_jp: project id は数字でなければなりません
mk_mk: Проект проект мора да биде цел број
nl_nl: Het project id moet een integer zijn
no_no: ProsjektID må være et heltall
pt_br: O ID do projeto deve ser um inteiro
ro_ro: ID-ul proiectului trebuie să fie un număr întreg
ru_ru: Id проекта должен быть целочисленным
sk_sk: ID projektu musí byť celé číslo
sr_latn_rs: ID projekta mora biti celobrojna vrednost
sv_se: Projekt-ID måste vara ett heltal
th_th: ไอดีโปรเจคต้องเป็นตัวเลขเท่านั้น
tr_tr: Proje numarası bir tam sayı olmalı
uk_ua: ID проєкту має бути цілим числом
vi_vn: Id dự án phải là một số nguyên

source: This field is required
ca_es: Aquest camp és obligatori
de_de: Dies ist ein Pflichtfeld
el_gr: Το πεδίο αυτό είναι υποχρεωτικό
es_ve: Este campo es requerido
fa_ir: این فیلد اجباری است
fi_fi: Tämä kenttä on pakollinen
fr_fr: Ce champ est requis
hr_hr: Ovo polje je obavezno
hu_hu: Ez a mező kötelező
ja_jp: このフィールドは必須です
mk_mk: Ова поле е задолжително
nl_nl: Dit veld is verplicht
no_no: Feltet er påkrevet
pt_br: Este campo é obrigatório
ro_ro: Câmpul este obligatoriu
ru_ru: Заполните это поле
sk_sk: Toto pole je povinné
sr_latn_rs: Ovo polje je obavezno
sv_se: Detta fält måste vara ifyllt
tr_tr: Bu alan gerekli
uk_ua: Це поле є обов'язковим
vi_vn: Trường này là bắt buộc

source: This value must be greater than %d
ca_es: Aquest valor ha de ser més gran que %d
de_de: Dieser Wert muss größer als %d sein
el_gr: Η τιμή πρέπει να είναι μεγαλύτερη από %d
es_ve: Este valor no debe de ser más grande que %d
fa_ir: این مقدار باید از %d بزرگتر باشد
fi_fi: Tämän arvon on oltava suurempi kuin %d
fr_fr: Cette valeur doit être plus grande que %d
hr_hr: Ova vrijednost mora biti veća od %d
hu_hu: Ennek az értéknek nagyobbnak kell lennie mint %d
ja_jp: %dより大きくなければなりません
mk_mk: Оваа вредност мора да биде поголема од %d
nl_nl: Deze waarde moet groter zijn dan %d
no_no: Verdien må være større en %d
pt_br: Este valor deve ser maior que %d
ro_ro: Valoarea aceasta trebuie să fie mai mare decât %d
ru_ru: Это значение должно быть больше, чем %d
sk_sk: Táto hodnota musí byť väčšia ako %d
sr_latn_rs: Ova vrednost mora biti veća od %d
sv_se: Detta värde måste vara större än %d
tr_tr: Bu değer %d den büyük olmalı
uk_ua: Значення має бути більшим за %d
vi_vn: Giá trị này phải lớn hơn %d

source: Comment is required
ca_es: Es requereix comentari
de_de: Ein Kommentar wird benötigt
el_gr: Το σχόλιο απαιτείται
es_ve: El comentario es obligatorio
fa_ir: نظر الزامی است
fi_fi: Kommentti vaaditaan
fr_fr: Le commentaire est obligatoire
hr_hr: Komentar je obavezan
hu_hu: A hozzászólás kötelező
ja_jp: コメントを入力してください
mk_mk: Потребен е коментар
nl_nl: Commentaar is verplicht
no_no: Kommentar må legges inn
pt_br: Comentário é obrigatório
ro_ro: Comentariul este obligatoriu
ru_ru: Нужен комментарий
sk_sk: Komentár je povinný
sr_latn_rs: Komentar je obavezan
sv_se: En kommentar måste lämnas
th_th: ต้องการความคิดเห็น
tr_tr: Yorum gerekli
uk_ua: Текст коментаря є обов'язковим
vi_vn: Bình luận là bắt buộc

source: Field required
ca_es: Camp requerit
de_de: Feld erforderlich
el_gr: Υποχρεωτικό πεδίο
es_ve: Campo requerido
fa_ir: فیلد اجباری
fi_fi: Vaadittu kenttä
fr_fr: Champ obligatoire
hr_hr: Polje je obavezno
hu_hu: A mező kötelező
ja_jp: フィールドが必要です
mk_mk: Полето е задолжително
nl_nl: Veld verplicht
no_no: Feltet må fylles ut
pt_br: Campo requerido
ro_ro: Câmp obligatoriu
ru_ru: Поле обязательно для заполнения
sk_sk: Pole je povinné
sr_latn_rs: Polje je obavezno
sv_se: Fältet krävs
th_th: จำเป็นต้องใส่
tr_tr: Bu alan gerekli
uk_ua: Поле є обов'язковим
vi_vn: Trường bắt buộc

source: This value must be numeric
ca_es: Aquest valor ha de ser numèric
de_de: Dieser Wert muss nummerisch sein
el_gr: Η τιμή πρέπει να είναι αριθμός
es_ve: Este valor debe ser numérico
fa_ir: این مقدار باید عددی باشد
fi_fi: Tämän arvon tulee olla numeerinen
fr_fr: Cette valeur doit être numérique
hr_hr: Ova vrijednost mora biti broj
hu_hu: Ez az érték csak szám lehet
ja_jp: この値は数字でなければなりません
mk_mk: Оваа вредност мора да биде број
nl_nl: Deze waarde moet numeriek zijn
no_no: Verdien må være numerisk
pt_br: Este valor deve ser numérico
ro_ro: Valoarea aceasta trebuie să fie numerică
ru_ru: Это значение должно быть цифровым
sk_sk: Táto hodnota musí byť číselná
sr_latn_rs: Ova vrednost mora biti broj
sv_se: Värdet måste vara numeriskt
th_th: ค่านี้ต้องเป็นตัวเลข
tr_tr: Bu değer sayı olmalı
uk_ua: Це значення має бути числовим
vi_vn: Giá trị này phải là số

source: The name must be unique
ca_es: El nom ha de ser únic
de_de: Der Name muss eindeutig sein
el_gr: Το όνομα πρέπει να είναι μοναδικό
es_ve: El nombre debe ser único
fa_ir: نام بایستی یکتا باشد
fi_fi: Nimen on oltava yksilöllinen
fr_fr: Le nom doit être unique
hr_hr: Ime mora biti jedinstveno
hu_hu: A névnek egyedinek kell lennie
ja_jp: 名前はユニークである必要があります
mk_mk: Името мора да биде единствено
nl_nl: De naam moet uniek zijn
no_no: Navnet må være unikt
pt_br: O nome deve ser único
ro_ro: Numele trebuie să fie unic
ru_ru: Имя должно быть уникальным
sk_sk: Meno musí byť jedinečné
sr_latn_rs: Ime mora biti jedinstveno
sv_se: Namnet måste vara unikt
th_th: ชื่อต้องไม่ซ้ำ
tr_tr: İsim tekil olmalı
uk_ua: Назва має бути унікальною
vi_vn: Cái tên phải là duy nhất

source: This label must be unique
ca_es: Aquest avís ha de ser únic
de_de: Die Beschriftung muss einzigartig sein
el_gr: Το label πρέπει να είναι μοναδικό
es_ve: Esta etiqueta debe ser única
fa_ir: این برچسب باید یکتا باشد
fi_fi: Tämän merkinnän on oltava yksilöllinen
fr_fr: Ce libellé doit être unique
hr_hr: Ova oznaka mora biti jedinstvena
hu_hu: A címkének egyedinek kell lennie.
ja_jp: ラベルはユニークである必要があります
mk_mk: Оваа ознака мора да биде единствена
nl_nl: Dit label moet uniek zijn
no_no: Tittelen må være unik
pt_br: Este rótulo deve ser único
ro_ro: Eticheta trebuie să fie unică
ru_ru: Этот ярлык должен быть уникальным
sk_sk: Menovka musí byť jedinečná
sr_latn_rs: Ova etiketa mora biti jedinstvena
sv_se: Etiketten måste vara unik
th_th: ป้ายชื่อต้องไม่ซ้ำกัน
tr_tr: Bu etiket tek olmalı
uk_ua: Мітка має бути унікальною
vi_vn: Nhãn này phải là duy nhất

source: The labels must be different
ca_es: Les etiquetes han de ser diferents
de_de: Die Beschriftung muss unterschiedlich sein
el_gr: Τα label πρέπει να είναι διαφορετικά
es_ve: Las etiquetas deben ser diferentes
fa_ir: برچسب ها باید متفاوت باشند
fi_fi: Merkintöjen on oltava erilaisia
fr_fr: Les libellés doivent être différents
hr_hr: Oznake moraju biti različite
hu_hu: A címkék nem lehetnek azonosak
ja_jp: 異なるラベルを指定してください
mk_mk: Етикетите мора да бидат различни
nl_nl: De labels moeten verschillend zijn
no_no: Titlene må være ulike
pt_br: Os rótulos devem ser diferentes
ro_ro: Etichetele trebuie să difere
ru_ru: Ярлыки должны быть разными
sk_sk: Menovky sa musia líšiť
sr_latn_rs: Etikete moraju biti različite
sv_se: Etiketterna måste vara olika
th_th: ป้ายชื่อต้องต่างกัน
tr_tr: Etiketler farklı olmalı
uk_ua: Мітки повинні бути різними
vi_vn: Các nhãn phải khác nhau

source: This value must be alphanumeric
ca_es: Aquest valor ha de ser alfanumèric
de_de: Der Wert muss alphanumerisch sein
el_gr: Η τιμή πρέπει να είναι αλφαριθμητική
es_ve: Este valor debe ser alfanumérico
fa_ir: این مقدار باید الفبایی باشد
fi_fi: Tämän arvon on oltava aakkosnumeerinen
fr_fr: Cette valeur doit être alphanumérique
hr_hr: Ova vrijednost mora biti znakovno-brojčana
hu_hu: Ez az érték csak betűket és számokat tartalmazhat
ja_jp: 英数字で入力ください
mk_mk: Оваа вредност мора да биде алфанумеричка
nl_nl: Deze waarde moet alfanumeriek zijn
no_no: Verdien må være alfanumerisk
pt_br: Este valor deve ser alfanumérico
ro_ro: Valoarea trebuie să fie alfanumerică
ru_ru: Это значение должно быть буквенно-цифровым
sk_sk: Hodnota musí byť alfanumerická
sr_latn_rs: Ova vrednost mora biti alfanumerička
sv_se: Värdet måste vara alfanumeriskt
th_th: ค่านี้ต้องเป็นตัวอักษร
tr_tr: Bu değer alfanumerik olmalı
uk_ua: Значення має бути буквено-цифровим
vi_vn: Giá trị này phải là chữ số

source: The identifier must be unique
ca_es: L'identificador ha de ser únic
de_de: Der Schlüssel muss einzigartig sein
el_gr: Το αναγνωριστικό πρέπει να είναι μοναδικό
es_ve: El identificador debe ser único
fa_ir: شناسه باید یکتا باشد
fi_fi: Tunnisteen on oltava yksilöllinen
fr_fr: L'identifiant doit être unique
hr_hr: Identifikator mora biti jedinstven
hu_hu: Az azonosítónak egyedinek kell lennie
ja_jp: 識別子はユニークでなければなりません
mk_mk: Идентификаторот мора да биде единствен
nl_nl: De identificatiecode moet uniek zijn
no_no: Identifikatoren må være unik
pt_br: O identificador deve ser único
ro_ro: Identificatorul trebuie să fie unic
ru_ru: Идентификатор должен быть уникальным
sk_sk: Identifikátor musí byť jedinečný
sr_latn_rs: Identifikator mora biti jedinstven
sv_se: Identifieraren måste vara unik
th_th: ตัวบ่งชี้ต้องไม่ซ้ำ
tr_tr: Kimlik özgün olmalı
uk_ua: Ідентифікатор повинен бути унікальним
vi_vn: Mã nhận diện phải là duy nhất

source: The project email must be unique across all projects
ca_es: El correu electrònic del projecte ha de ser únic en tots els projectes
de_de: Die Projekt-E-Mail muss für alle Projekte eindeutig sein
el_gr: Το email του έργου πρέπει να είναι μοναδικό σε όλα τα έργα
es_ve: El correo electrónico del proyecto debe ser único entre todos los proyectos
fa_ir: ایمیل پروژه باید بین همه پروژه ها یکتا باشد
fi_fi: Projektin sähköpostin on oltava yksilöllinen kaikissa projekteissa
fr_fr: L'adresse email d'un projet doit être unique pour tous les projets
hr_hr: e-mail projekta mora biti jedinstven za svaki projekt
hu_hu: A projekt e-mailnek egyedinek kell lennie a projektek között
ja_jp: プロジェクトのEメールはすべてのプロジェクトでユニークである必要があります
mk_mk: Е-поштата на проектот мора да биде единствена за секој проект
nl_nl: Het project e-mail moet uniek zijn voor alle projecten
no_no: Prosjektets e-postadresse må være unik for alle prosjekter
pt_br: O e-mail do projeto deve ser exclusivo em relação aos demais os projetos
ro_ro: E-mail-ul proiectului trebuie să fie diferit de toate celelalte proiecte.
ru_ru: E-mail проекта должен быть уникальным для каждого проекта
sk_sk: Email projektu musí byť jedinečný vo všetkých projektoch
sr_latn_rs: email projekta mora biti jedinstven za svaki projekat
sv_se: Projektets e-post måste vara unik för projektet
tr_tr: Proje e-postası tüm projelerde benzersiz olmalıdır.
uk_ua: E-mail проєкту має бути унікальним для всіх проєктів
vi_vn: Email của dự án phải là duy nhất trong tất cả các dự án

source: The project name is required
ca_es: Es requereix el nom del projecte
de_de: Der Projektname ist anzugeben
el_gr: Η ονομασία έργου απαιτείται
es_ve: El nombre del proyecto es obligatorio
fa_ir: نام پروژه الزامی است
fi_fi: Projektin nimi on pakollinen
fr_fr: Le nom du projet est obligatoire
hr_hr: Naziv projekta je obavezan
hu_hu: A projektnév kötelező
ja_jp: プロジェクト名が必要です
mk_mk: Задолжително е името на проектот
nl_nl: De projectnaam is verplicht
no_no: Prosjektnavn påkrevet
pt_br: O nome do projeto é obrigatório
ro_ro: Numele proiectului este obligatoriu
ru_ru: Необходимо имя проекта
sk_sk: Meno projektu je povinné
sr_latn_rs: Naziv projekta je obavezan
sv_se: Ett projektnamn måste anges
th_th: ต้องการชื่อโปรเจค
tr_tr: Proje adı gerekli
uk_ua: Слід вказати ім'я проєкту
vi_vn: Tên của dự án được yêu cầu

source: This field cannot be empty
ca_es: Aquest camp no pot estar buit
de_de: Dieses Feld kann nicht leer sein
el_gr: Το πεδίο αυτό δεν μπορεί να είναι κενό
es_ve: Este campo no puede estar vacío
fa_ir: این فیلد نمی تواند خالی باشد
fi_fi: Tämä kenttä ei voi olla tyhjä
fr_fr: Ce champ ne peut être vide
hr_hr: Ovo polje ne može biti prazno
hu_hu: Ez a mező nem lehet üres
ja_jp: このフィールドは必須です
mk_mk: Ова поле не може да биде празно
nl_nl: Dit veld kan niet leeg zijn
no_no: Dette feltet kan ikke være tomt
pt_br: Este campo não pode ficar vazio
ro_ro: Acest câmp nu poate fi gol
ru_ru: Это поле не может быть пустым
sk_sk: Toto pole nemôže byť prázdne
sr_latn_rs: Ovo polje ne može biti prazno
sv_se: Detta fältet kan inte lämnas tomt
tr_tr: Bu alan boş bırakılamaz
uk_ua: Це поле не може бути пустим
vi_vn: Trường này không thể để trống

source: The task id is required
ca_es: Es requereix que l'ID de tasca
de_de: Die Aufgaben-ID ist benötigt
el_gr: Το id της εργασίας είναι υποχρεωτικό
es_ve: El identificador de la tarea es requerido
fa_ir: شناسه کار الزامی است
fi_fi: Tehtävän ID vaaditaan
fr_fr: L'id de la tâche est obligatoire
hr_hr: RB zadatka je obavezan
hu_hu: A feladatazonosító kötelező
ja_jp: task id が必要です
mk_mk: Потребен е ИД на задача
nl_nl: Het id van de taak is verplicht
no_no: OppgaveID er påkrevet
pt_br: O ID da tarefa é obrigatório
ro_ro: ID-ul sarcinii este obligatoriu
ru_ru: Id задачи обязателен
sk_sk: ID úlohy je povinné
sr_latn_rs: ID zadatka je obavezan
sv_se: Uppgifts-ID behövs
th_th: ต้องการไอดีงาน
tr_tr: Görev numarası gerekli
uk_ua: ID задачі є обов'язковим
vi_vn: ID công việc được yêu cầu

source: The subtask id is required
ca_es: Es requereix que l'ID subtasca
de_de: Die Teilaufgaben-ID ist benötigt
el_gr: Το id της υπο-εργασίας είναι υποχρεωτικό
es_ve: El identificador de la subtarea es requerido
fa_ir: شناسه کار فرعی الزامی است
fi_fi: Alitehtävän ID vaaditaan
fr_fr: L'id de la sous-tâche est obligatoire
hr_hr: RB podzadatka je obavezan
hu_hu: A részfeladat-azonosító kötelező
ja_jp: subtask id が必要です
mk_mk: Потребен е ИД на подзадача
nl_nl: Het id van de subtaak is verplicht
no_no: Du må angi ID for deloppgaven
pt_br: O ID da subtarefa é obrigatório
ro_ro: ID-ul sub-sarcinii este obligatoriu
ru_ru: Id подзадачи обязателен
sk_sk: ID podúlohy je povinné
sr_latn_rs: ID podzadataka je obavezan
sv_se: Deluppgifts-ID behövs
th_th: ต้องการงานย่อย
tr_tr: Alt görev numarası gerekli
uk_ua: ID підзадачі є обов'язковим
vi_vn: Cần phải có id phụ đề

source: The subtask id must be an integer
ca_es: L'identificador de subtasca ha de ser un enter
de_de: Die Teilaufgaben-ID muss eine ganze Zahl sein
el_gr: Το id της υπο-εργασίας πρέπει να είναι ακέραιος
es_ve: El identificador de la subtarea debe ser un número entero
fa_ir: شناسه کار فرعی باید از نوع عددی باشد
fi_fi: Alitehtävän ID:ntulee olla kokonaisluku
fr_fr: L'id de la sous-tâche doit être un entier
hr_hr: RB podzadatka mora biti cijeli broj
hu_hu: A részfeladat-azonosító csak egész szám lehet
ja_jp: subtask id は数字でなければなりません
mk_mk: ИД на подзадача мора да биде цел број
nl_nl: Het id van de subtaak moet een integer zijn
no_no: ID for deloppgaven må være et heltall
pt_br: O ID da subtarefa deve ser um número inteiro
ro_ro: ID-ul sub-sarcinii trebuie sa fie un număr întreg
ru_ru: Id подзадачи должен быть целочисленным
sk_sk: ID podúlohy musí byť celé číslo
sr_latn_rs: ID podzadatka mora biti celobrojna vrednost
sv_se: Deluppgifts-ID måste vara ett heltal
th_th: ไอดีงานย่อยต้องเป็นตัวเลขเท่านั้น
tr_tr: Alt görev numarası bir tam sayı olmalı
uk_ua: ID підзадачі має бути цілим числом
vi_vn: Số thứ tự subtask phải là một số nguyên

source: The task id must be an integer
ca_es: L'identificador de tasca ha de ser un enter
de_de: Die Aufgaben-ID muss eine ganze Zahl sein
el_gr: Το id της εργασίας πρέπει να είναι ακέραιος
es_ve: El identificador de la tarea debe ser un número entero
fa_ir: شناسه کار باید یک عدد باشد
fi_fi: Tehtävän ID on oltava kokonaisluku
fr_fr: L'id de la tâche doit être un entier
hr_hr: RB zadatka mora biti cijeli broj
hu_hu: A feladatazonosító csak egész szám lehet
ja_jp: task id は数字でなければなりません
mk_mk: ИД на задачата мора да биде цел број
nl_nl: Het id van de taak moet een integer zijn
no_no: OppgaveID må være et heltall
pt_br: O ID da tarefa deve ser um número inteiro
ro_ro: ID-ul sarcinii trebuie să fie un număr întreg
ru_ru: Id задачи должен быть целочисленным
sk_sk: ID úlohy musí byť celé číslo
sr_latn_rs: ID zadatka mora biti celobrojna vrednost
sv_se: Uppgifts-ID måste vara ett heltal
th_th: ไอดีงานต้องเป็นตัวเลขเท่านั้น
tr_tr: Görev numarası bir tam sayı olmalı
uk_ua: ID задачі має бути цілим числом
vi_vn: ID công việc phải là một số nguyên

source: The user id must be an integer
ca_es: L'identificador d'usuari ha de ser un nombre enter
de_de: Die Benutzer-ID muss eine ganze Zahl sein
el_gr: Το user id πρέπει να είναι ακέραιος
es_ve: El identificador del usuario(a) debe ser un número entero
fa_ir: شناسه کاربر باید از یک عدد باشد
fi_fi: Käyttäjän ID on oltava kokonaisluku
fr_fr: L'id de l'utilisateur doit être un entier
hr_hr: RB korisnika mora biti cijeli broj
hu_hu: A felhasználó-azonosító csak egész szám lehet
ja_jp: user id は数字でなければなりません
mk_mk: Корисничкиот ИД мора да биде цел број
nl_nl: Het id van de gebruiker moet een integer zijn
no_no: BrukerID må være et heltall
pt_br: O ID do usuário deve ser um número inteiro
ro_ro: ID-ul utilizatorului trebuie să fie un număr întreg
ru_ru: Id пользователя должен быть целочисленным
sk_sk: ID používateľa musí byť celé číslo
sr_latn_rs: ID korisnika mora biti celobrojna vrednost
sv_se: Användar-ID måste vara ett heltal
th_th: ไอดีผู้ใช้ต้องเป็นตัวเลขเท่านั้น
tr_tr: Kullanıcı numarası bir tam sayı olmalı
uk_ua: ID користувача має бути цілим числом
vi_vn: ID người dùng phải là một số nguyên

source: The status must be an integer
ca_es: L'estat ha de ser un enter
de_de: Der Status muss eine ganze Zahl sein
el_gr: Το status πρέπει να είναι ακέραιος
es_ve: El estado debe ser un número entero
fa_ir: وضعیت باید از نوع عددی باشد
fi_fi: Tilan on oltava kokonaisluku
fr_fr: Le statut doit être un entier
hr_hr: Status mora biti cijeli broj
hu_hu: Az állapot csak egész szám lehet
ja_jp: status は数字でなければなりません
mk_mk: Статусот мора да биде цел број
nl_nl: De status moet een integer zijn
no_no: Status må være et heltall
pt_br: O status deve ser um número inteiro
ro_ro: Starea trebuie să fie un număr întreg
ru_ru: Статус должен быть целочисленным
sk_sk: Stav musí byť celé číslo
sr_latn_rs: Status mora biti celobrojna vrednost
sv_se: Status måste vara ett heltal
th_th: สถานะต้องเป็นตัวเลขเท่านั้น
tr_tr: Durum bir tam sayı olmalı
uk_ua: Статус має бути цілим числом
vi_vn: Trạng thái phải là một số nguyên

source: The time must be a numeric value
ca_es: El temps ha de ser un valor numèric
de_de: Zeit nur als nummerische Angabe
el_gr: Ο χρόνος πρέπει να είναι αριθμός
es_ve: El tiempo debe de ser un valor numérico
fa_ir: زمان باید بصورت عدد باشد
fi_fi: Ajan pitää olla numero
fr_fr: Le temps doit-être une valeur numérique
hr_hr: Vrijeme mora biti broj
hu_hu: Az idő csak számérték lehet
ja_jp: 時間は数字で入力してください
mk_mk: Времето мора да биде нумеричка вредност
nl_nl: De tijd moet een numerieke waarde zijn
no_no: Tiden skal være en nummerisk erdi
pt_br: O tempo deve ser um valor numérico
ro_ro: Timpul trebuie să fie o valoare numerică
ru_ru: Время должно быть числом!
sk_sk: Čas musí byť číselná hodnota
sr_latn_rs: Vreme mora biti numerička vrednost
sv_se: Tiden måste ha ett numeriskt värde
th_th: เวลาที่ต้องเป็นตัวเลข
tr_tr: Zaman alfanümerik bir değer olmalı
uk_ua: Час має бути числовим значенням
vi_vn: Thời gian phải là một giá trị số

source: A task cannot be linked to itself
ca_es: Una tasca no pot vincular-se a si mateix
de_de: Eine Aufgabe kann nicht mit sich selber verbunden werden
el_gr: Μια εργασία δεν μπορεί να συνδεθεί με τον εαυτό της
es_ve: Una tarea no se puede vincular a sí misma
fa_ir: یک کار نمی تواند به خودش پیوند داده شود.
fi_fi: Tehtävää ei voi yhdistää itseensä
fr_fr: Une tâche ne peut être liée à elle-même
hr_hr: Zadatak ne može biti povezan sa samim sobom
hu_hu: Egy feladatot nem lehet önmagához kapcsolni
ja_jp: タスク自身へのリンクはできません
mk_mk: Задачата не може да биде поврзана со самата себе
nl_nl: Een taak kan niet aan zichzelf worden gekoppeld
no_no: Oppgaver kan ikke lenkes til seg selv
pt_br: Uma tarefa não pode ser vinculada a si própria
ro_ro: O sarcină nu se poate lega de ea însăși
ru_ru: Задача не может быть связана с собой же
sk_sk: Úloha nemôže odkazovať sama na seba
sr_latn_rs: Zadatak ne može biti povezan sa samim sobom
sv_se: En uppgift kan inte länkas till sig själv
th_th: งานไม่สามารถลิงค์ตัวเอง
tr_tr: Bir görevden kendine link atanamaz
uk_ua: Задачу неможливо зв'язати саму з собою
vi_vn: Một nhiệm vụ không thể được liên kết với chính nó

source: This linked task id doesn't exists
de_de: Die verbundene Aufgabe existiert nicht
el_gr: Αυτό το συνδεδεμένο id της εργασίας δεν υπάρχει
es_ve: El identificador de la tarea enlazada no existe
fa_ir: این کار پیوند داده شده وجود ندارد
fi_fi: Tätä linkitettyä tehtävän tunnusta ei ole olemassa
fr_fr: L'identifiant de la tâche liée n'existe pas
hr_hr: Povezani RB zadatka ne postoji
hu_hu: Ez a hivatkozott feladatazonosító nem létezik
ja_jp: リンクされたタスクIDは存在しません
mk_mk: Овој ИД на поврзана задача не постои
nl_nl: Deze gekoppelde taak-id bestaat niet
no_no: Den lenkede oppgave-IDen finnes ikke
pt_br: O identificador da tarefa associada não existe
ro_ro: ID-ul de sarcină legat nu există
ru_ru: Этот ID связанной задачи не существует
sk_sk: ID odkazovanej úlohy neexistuje
sr_latn_rs: Povezani ID zadatka ne postoji
sv_se: Detta länkade uppgifts-ID existerar inte
tr_tr: Link oluşturulan görec kodu mevcut değil
uk_ua: Ідентифікатор пов'язаної задачі не існує
vi_vn: Không có id công việc liên kết nào tồn tại

source: This value must be in the range %d to %d
ca_es: Aquest valor ha d'estar en el rang %d a %d
de_de: Dieser Wert muss im Bereich %d bis %d sein
el_gr: Η τιμή αυτή πρέπει να κυμαίνεται μεταξύ %d και %d.
es_ve: Este valor debe estar en el rango %d a %d
fa_ir: این مقدار باید از بازه %d تا %d باشد
fi_fi: Tämän arvon on oltava välillä %d - %d.
fr_fr: Cette valeur doit être définie entre %d et %d
hr_hr: Ova vrijednost mora biti u rasponu od %d do %d
hu_hu: Ennek az értéknek %d és %d közötti tartományban kell lennie
ja_jp: この値は%d〜%dの範囲になければなりません
mk_mk: Оваа вредност мора да се движи од %d до %d
nl_nl: Deze waarde moet tussen %d en %dliggen.
no_no: Verdien må være i området %d to %d
pt_br: Este valor precisa estar no intervalo %d até %d
ro_ro: Valoarea trebuie să se afle între %d și %d
ru_ru: Значение должно находиться в диапазоне от %d до %d
sk_sk: Táto hodnota musí byť v rozsahu %d – %d
sr_latn_rs: Ova vrednost mora biti u rasponu od %d do %d
sv_se: Värdet måste vara mellan %d och %d
tr_tr: Bu değer şu aralıkta olmalı: "%d" "%d"
uk_ua: Значення має бути в інтервалі між %d та %d
vi_vn: Giá trị này phải nằm trong khoảng từ %d đến %d

source: Invalid date
ca_es: Data no vàlida
de_de: Ungültiges Datum
el_gr: Μη ορθή ημερομηνία
es_ve: Fecha no válida
fa_ir: تاریخ نامعتبر
fi_fi: Virheellinen päiväys
fr_fr: Date invalide
hr_hr: Neispravan datum
hu_hu: Érvénytelen dátum
ja_jp: 日付が無効です
mk_mk: Лош датум
nl_nl: Ongeldige datum
no_no: Ugyldig dato
pt_br: Data inválida
ro_ro: Dată invalidă
ru_ru: Неверная дата
sk_sk: Neplatný dátum
sr_latn_rs: Loš datum
sv_se: Ej tillåtet datum
th_th: วันที่ผิด
tr_tr: Geçersiz tarihi
uk_ua: Неправильна дата
vi_vn: Ngày không hợp lệ
