Repository: kanboard-ng/gettext-locale
Catalog: */LC_MESSAGES/kanboard-ng.po
Languages: ca_es, de_de, el_gr, es_ve, fa_ir, fi_fi, fr_fr, hr_hr, hu_hu, ja_jp, mk_mk, nl_nl, no_no, pt_br, ro_ro, ru_ru, sk_sk, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn

source: My projects
ca_es: Els meus projectes
de_de: Meine Projekte
el_gr: Τα έργα μου
es_ve: Mis proyectos
fa_ir: پروژه های من
fi_fi: Minun projektini
fr_fr: Mes projets
hr_hr: Moji projekti
hu_hu: Saját projektek
ja_jp: 自分のプロジェクト
mk_mk: Мои проекти
nl_nl: Mijn projecten
no_no: Mine prosjekter
pt_br: Meus projetos
ro_ro: Proiectele mele
ru_ru: Мои проекты
sk_sk: Moje projekty
sr_latn_rs: Moji projekti
sv_se: Mina projekt
tr_tr: Projelerim
uk_ua: Мої проєкти
vi_vn: Dự án của tôi

source: You are not a member of any project.
ca_es: No és membre de cap projecte.
de_de: Sie sind nicht Mitglied eines Projektes.
el_gr: Δεν είστε μέλος κανενός έργου.
es_ve: No eres miembro de ningún proyecto.
fa_ir: شما عضو هیچ پروژه ای نمی باشید.
fi_fi: Et ole minkään projektin jäsen.
fr_fr: Vous n'êtes membre d'aucun projet
hr_hr: Niste član niti jednog projekta.
hu_hu: Ön nem tagja egyetlen projektnek sem.
ja_jp: あなたが所属しているプロジェクトにはありません
mk_mk: Вие не сте член на ниеден проект.
nl_nl: Je bent geen lid van een project.
no_no: Du er ikke med i noen prosjekter
pt_br: Você não é membro de nenhum projeto.
ro_ro: Nu faci parte din vreun proiect
ru_ru: Вы не являетесь участником какого-либо проекта.
sk_sk: Nie ste členom žiadneho projektu.
sr_latn_rs: Niste član nijednog projekta.
sv_se: Du är inte medlem i något projekt.
tr_tr: Herhangi bir projenin üyesi değilsiniz.
uk_ua: Ви не є учасником жодного з проєктів.
vi_vn: Bạn không phải là thành viên của bất kỳ dự án nào.

source: Overview
ca_es: Visió de conjunt
de_de: Überblick
el_gr: Επισκόπηση
es_ve: Visión general
fa_ir: بررسی اجمالی
fi_fi: Yleiskatsaus
fr_fr: Vue d'ensemble
hr_hr: Pregled
hu_hu: Áttekintés
ja_jp: 概要
mk_mk: Преглед
nl_nl: Overzicht
no_no: Oversikt
pt_br: Visão global
ro_ro: În ansamblu
ru_ru: Обзор
sk_sk: Prehľad
sr_latn_rs: Pregled
sv_se: Översikt
th_th: ภาพรวม
tr_tr: Özet Görünüm
uk_ua: Огляд
vi_vn: Tổng quan

source: My subtasks
ca_es: Les meves subtasques
de_de: Meine Teilaufgaben
el_gr: Οι υποεργασίες μου
es_ve: Mis subtareas
fa_ir: کارهای فرعی من
fi_fi: Osatehtäväni
fr_fr: Mes sous-tâches
hr_hr: Moji podzadaci
hu_hu: Saját részfeladatok
ja_jp: 自分のサブタスク
mk_mk: Мои подзадачи
nl_nl: Mijn subtaken
no_no: Mine deloppgaver
pt_br: Minhas subtarefas
ro_ro: Sub-sarcinile mele
ru_ru: Мои подзадачи
sk_sk: Moje podúlohy
sr_latn_rs: Moji podzadaci.
sv_se: Mina deluppgifter
tr_tr: Altgörevlerim
uk_ua: Мої підзадачі
vi_vn: Nhiệm vụ phụ của tôi

source: %d subtasks
ca_es: %d subtasques
de_de: %d Teilaufgaben
el_gr: %d υποεργασίες
es_ve: %d subtareas
fa_ir: %d کار فرعی
fi_fi: %d osatehtävät
fr_fr: %d sous-tâches
hr_hr: %d podzadataka
hu_hu: %d részfeladat
ja_jp: %d 件のサブタスク
mk_mk: %d подзадачи
nl_nl: %d subtaken
no_no: %d deloppgaver
pt_br: %d subtarefas
ro_ro: %d sub-sarcini
ru_ru: %d подзадач
sk_sk: %d podúloh(y)
sr_latn_rs: %d podzadataka
sv_se: %d deluppgifter
tr_tr: %d alt görev
uk_ua: %d підзадач
vi_vn: %d nhiệm vụ phụ

source: %d subtask
ca_es: %d subtasca
de_de: %d Teilaufgabe
el_gr: %d υποεργασία
es_ve: %d subtarea
fa_ir: %d کار فرعی
fi_fi: %d osatehtävä
fr_fr: %d sous-tâche
hr_hr: %d podzadatak
hu_hu: %d részfeladat
ja_jp: %d サブタスク
mk_mk: %d подзадача
nl_nl: %d subtaak
no_no: %d deloppgave
pt_br: %d subtarefa
ro_ro: %d sub-sarcină
ru_ru: %d подзадача
sk_sk: %d podúloha
sr_latn_rs: %d podzadatak
sv_se: %d deluppgift
tr_tr: %d alt görev
uk_ua: %d підзадача
vi_vn: %d nhiệm vụ phụ

source: Sort
ca_es: Ordena
de_de: Sortieren
el_gr: Ταξινόμηση
es_ve: Ordenar
fa_ir: مرتب سازی
fi_fi: Lajittele
fr_fr: Trier
hr_hr: Sortiraj
hu_hu: Rendezés
ja_jp: ソート
mk_mk: Сортирај
nl_nl: Sorteer
no_no: Sorter
pt_br: Ordenar
ro_ro: Sortare
ru_ru: Сортировка
sk_sk: Radiť
sr_latn_rs: Sortiraj
sv_se: Sortera
tr_tr: Sırala
uk_ua: Сортувати
vi_vn: Sắp xếp

source: Task ID
ca_es: ID de tasca
de_de: Aufgaben-ID
el_gr: Αναγνωριστικό εργασίας
es_ve: ID Tarea
fa_ir: شناسه کار
fi_fi: Tehtävän tunnus
fr_fr: ID de la tâche
hr_hr: RB zadatka
hu_hu: Feladatazonosító
ja_jp: タスクID
mk_mk: ИД на задача
nl_nl: Taak-ID
no_no: Oppgave-ID
pt_br: ID da tarefa
ro_ro: ID-ul sarcinii
ru_ru: ID задачи
sk_sk: ID úlohy
sr_latn_rs: ID zadatka
sv_se: Uppgift-id
tr_tr: Görev No
uk_ua: ID задачі
vi_vn: ID công việc

source: %s commented the task %s
ca_es: %s ha comentat la tasca %s
de_de: %s hat die Aufgabe %s kommentiert
el_gr: %s σχολίασε την εργασία %s
es_ve: %s comentó la tarea %s
fi_fi: %s kommentoi tehtävää %s
fr_fr: %s a ajouté un commentaire sur la tâche %s
hr_hr: %s je komentirao zadatak %s
hu_hu: %s megjegyzést írt a(z) %s feladathoz
ja_jp: %s がタスク %s にコメントしました
mk_mk: %s коментираше за задачата %s
nl_nl: %s heeft een commentaar geplaatst voor taak %s
no_no: %s har kommentert oppgaven %s
pt_br: %s comentou a tarefa %s
ro_ro: %s a comentat în sarcina %s
ru_ru: %s прокомментировал задачу %s
sk_sk: %s komentoval úlohu %s
sv_se: %s kommenterade uppgiften %s
th_th: %s ได้แสดงความคิดเห็นในงาน %s
tr_tr: %s kullanıcısı %s görevine yorum ekledi
uk_ua: %s додав коментар до задачі %s
vi_vn: %s bình luận về nhiệm vụ %s

source: %s removed a comment on the task %s
ca_es: %s remogut un comentari a la tasca %s
de_de: %s hat einen Kommentar in der Aufgabe %s entfernt
el_gr: %s αφαίρεσε ένα σχόλιο σχετικά με την εργασία %s
es_ve: %s eliminó un comentario para la tarea %s
fa_ir: کاربر %s یک نظر برای کار %s را حذف کرد.
fi_fi: %s poisti kommentin tehtävästä %s
fr_fr: %s a supprimé un commentaire de la tâche %s
hr_hr: %s je maknuo/la komentar za zadatak %s
hu_hu: %s eltávolított egy megjegyzést a(z) %s feladatból
ja_jp: %sはタスク「%s」からコメントを削除しました
mk_mk: %s го отстрани коментарот за задача %s
nl_nl: %s heeft een commentaar bij taak %s verwijderd
no_no: %s slettet en kommentar på oppgaven %s
pt_br: %s removeu um comentário da tarefa %s
ro_ro: %s a șters un comentariu din sarcina %s
ru_ru: %s удалил комментарии к задаче %s
sk_sk: %s odstránil komentár úlohy %s
sv_se: %s tog bort en kommentar från uppgiften %s
tr_tr: %s %s görevinde bir yorumu kaldırdı
uk_ua: %s видалив коментар до задачі %s
vi_vn: %s xóa một nhận xét về nhiệm vụ %s

source: %s updated a comment on the task %s
ca_es: %s ha actualitzat un comentari a la tasca %s
de_de: %s hat einen Kommentar der Aufgabe %s aktualisiert
el_gr: %s ενημερώθηκε ένα σχόλιο στην εργασία %s
es_ve: %s actualizó un comentario de la tarea %s
fi_fi: %s päivitti kommentia tehtävässä %s
fr_fr: %s a mis à jour un commentaire appartenant à la tâche %s
hr_hr: %s je dopunio komentar zadatka %s
hu_hu: %s frissített egy megjegyzését a(z) %s feladatban
ja_jp: %s がタスク %s のコメントを更新しました
mk_mk: %s ја ажурираше коментарот за задача %s
nl_nl: %s heeft een commentaar aangepast voor taak %s
no_no: %s oppdaterte en kommentar til oppgaven %s
pt_br: %s atualizou o comentário na tarefa %s
ro_ro: %s a actualizat u comentariu în sarcina %s
ru_ru: %s обновил комментарий к задаче %s
sk_sk: %s aktualizoval komentár úlohy %s
sv_se: %s uppdaterade en kommentar till uppgiften %s
th_th: %s ได้ปรับปรุงความคิดเห็นในงาน %s
tr_tr: %s kullanıcısı %s görevinde bir yorumu güncelledi
uk_ua: %s оновив коментар до задачі %s
vi_vn: %s đã cập nhật một bình luận về nhiệm vụ %s

source: There is no activity yet.
ca_es: No hi ha cap activitat encara.
de_de: Es gibt bislang keine Aktivitäten.
el_gr: Δεν υπάρχει καμία δραστηριότητα ακόμα.
es_ve: No hay actividad todavía.
fa_ir: هنوز فعالیتی وجود ندارد.
fi_fi: Toimintaa ei vielä ole.
fr_fr: Il n'y a pas encore d'activité.
hr_hr: Još uvijek nema aktivnosti.
hu_hu: Még nincs tevékenység.
ja_jp: まだ活動状況はありません
mk_mk: Сè уште нема активност.
nl_nl: Er is nog geen activiteit.
no_no: Ingen aktiviteter ennå.
pt_br: Não há nenhuma atividade ainda.
ro_ro: Nu există activitate încă.
ru_ru: Активности еще не было
sk_sk: Zatiaľ žiadna aktivita.
sr_latn_rs: Nema aktivnosti još uvek.
sv_se: Det finns ingen aktivitet ännu.
th_th: ตอนนี้ไม่มีกิจกรรม
tr_tr: Henüz bir aktivite yok.
uk_ua: Діяльність поки що відсутня.
vi_vn: Không có hoạt động nào.

source: %s created a subtask for the task %s
ca_es: %s creat una subtasca de la tasca %s
de_de: %s hat eine Teilaufgabe für die Aufgabe %s angelegt
el_gr: %s δημιούργησε την υπο-εργασία στην εργασία %s
es_ve: %s creó una subtarea para la tarea %s
fa_ir: کاربر %s یک کار فرعی برای کار %s ایجاد کرد.
fi_fi: %s loi alitehtävän tehtävälle %s
fr_fr: %s a créé une sous-tâche pour la tâche %s
hr_hr: %s je kreirao podzadatak zadatka %s
hu_hu: %s létrehozott egy részfeladatot a(z) %s feladathoz
ja_jp: %s がタスク %s のサブタスクを追加しました
mk_mk: %s ја создаде подзадача за задача %s
nl_nl: %s heeft een subtaak aangemaakt voor taak %s
no_no: %s opprettet en deloppgave for oppgaven %s
pt_br: %s criou uma subtarefa para a tarefa %s
ro_ro: %s a creat o sub-sarcină pentru sarcina %s
ru_ru: %s создал подзадачу для задачи %s
sk_sk: %s vytvoril podúlohu úlohy %s
sv_se: %s skapade en deluppgift för uppgiften %s
th_th: %s ได้สร้างงานย่อยสำหรับงาน %s
tr_tr: %s kullanıcısı %s görevi için bir alt görev oluşturdu
uk_ua: %s створив підзадачу задачі %s
vi_vn: %s tạo ra một phụ cho nhiệm vụ %s

source: Assigned to %s with an estimate of %s/%sh
ca_es: Assignat a %s amb un temps estimat de %s/%sh
de_de: An %s zugewiesen mit einer Schätzung von %s/%s Stunden
el_gr: Ανατέθηκε στον %s με μια εκτίμηση του %s/%sh
es_ve: Asignada a %s con una estimación de %s/%sh
fa_ir: محول شده به %s با تخمین %s/%sh
fi_fi: Annettu henkilölle %s arviolla %s/%sh
fr_fr: Assigné à %s avec un estimé de %s/%s h
hr_hr: Dodijeljen korisniku %s uz procjenu vremena %s/%sh
hu_hu: Hozzárendelve a(z) %s feladathoz %s/%s óra becsült idővel
ja_jp: 担当者 %s は見積を %s/%s時間 に変更しました
mk_mk: Доделено на корисник %s со временска проценка %s/%sч
nl_nl: Toegewezen aan %s met een schatting van %s/%sh
no_no: Tildelt til %s med et estimat på %s/%sh
pt_br: Designado para %s com tempo estimado de %s/%sh
ro_ro: Atribuit lui %s cu o estimare de %s/%s h
ru_ru: Назначено %s с окончанием %s/%sh
sk_sk: Pridelené %s s očakávaním %s/%s h
sr_latn_rs: Dodeljen korisniku %s uz procenu vremena %s/%sh
sv_se: Tilldelades %s med en uppskattning på %s/%sh
th_th: มอบหมายให้ %s โดยประมาณเวลาที่ใช้ %s/%sh
tr_tr: %s kullanıcısına tahmini %s/%s saat tamamlanma süresi ile atanmış
uk_ua: Призначена %s з оцінкою часу %s/%s год
vi_vn: Được giao cho %s với ước tính %s / %sh

source: Not assigned, estimate of %sh
ca_es: No assignat, estimat de %sh
de_de: Nicht zugewiesen, Schätzung von %s Stunden
el_gr: Δεν έχει εκχωρηθεί, εκτίμηση %sh
es_ve: No asignada, se estima en %sh
fa_ir: محول نشده، تخمین %sh
fi_fi: Ei annettu kenellekään, arvio %sh
fr_fr: Personne assigné, estimé de %s h
hr_hr: Nije dodijeljen, procijenjeno vrijeme %sh
hu_hu: Nincs kiosztva, becsült idő: %s óra
ja_jp: 担当者無しで見積を %s時間 に変更しました
mk_mk: Неназначено, проценето време %sч
nl_nl: Niet toegewezen, schatting: %sh
no_no: Ikke tildelt, estimert til %sh
pt_br: Não designado, estimado em %sh
ro_ro: Nimeni atribuit, estimare de %s h
ru_ru: Не назначено, окончание %sh
sk_sk: Nepridelené, očakávané %s h
sr_latn_rs: Nedodeljen, procenjeno vreme %sh
sv_se: Inte tilldelade, uppskattat %sh
th_th: ไม่ระบุผู้รับผิดชอบ, ประมาณเวลาที่ใช้ %s ชั่วโมง
tr_tr: Kimseye atanmamış, tahmini süre %s saat
uk_ua: Не призначена нікому з оцінкою часу %s год
vi_vn: Không được chỉ định, ước tính %sh

source: %s removed a subtask for the task %s
ca_es: %s extret una subtasca per a la tasca %s
de_de: %s hat eine Teilaufgabe in der Aufgabe %s entfernt
el_gr: %s αφαίρεσε μια υποεργασία για την εργασία %s
es_ve: %s eliminó una subtarea para la tarea %s
fa_ir: کاربر %s یک کار فرعی برای کار %s را حذف کرد.
fi_fi: %s poisti alatehtävän tehtävästä %s
fr_fr: %s a supprimé une sous-tâche de la tâche %s
hr_hr: %s je maknuo podzadatak od zadataka #%s
hu_hu: %s eltávolított egy részfeladatot a(z) %s feladatból
ja_jp: %sはタスク「%s」からサブタスクを削除しました
mk_mk: %s го отстрани подзадачата за задача %s
nl_nl: %s een subtaak verwijderd voor de taak %s
no_no: %s slettet en deloppgave for oppgaven %s
pt_br: %s removeu uma subtarefa da tarefa %s
ro_ro: %s a șters o sub-sarcină din sarcina %s
ru_ru: %s удалил подзадачу для %s
sk_sk: %s odstránil podúlohu úlohy %s
sv_se: %s tog bort en deluppgift från uppgiften %s
tr_tr: %s %s alt görevini kaldırdı
uk_ua: %s видалив підзадачу задачі %s
vi_vn: %s loại bỏ một phụ cho nhiệm vụ %s

source: %s updated a subtask for the task %s
ca_es: %s actualitzada una subtasca de la tasca %s
de_de: %s hat eine Teilaufgabe der Aufgabe %s verändert
el_gr: %s ενημέρωση την υπο-εργασία στην εργασία %s
es_ve: %s actualizó una subtarea para la tarea %s
fa_ir: کاربر %s یک کار فرعی برای کار %s بروز رسانی کرد.
fi_fi: %s päivitti tehtävän %s alitehtävää
fr_fr: %s a mis à jour une sous-tâche appartenant à la tâche %s
hr_hr: %s je dopunio podzadatak zadatka %s
hu_hu: %s frissített egy részfeladatot a(z) %s feladatnál
ja_jp: %s がタスク %s のサブタスクを更新しました
mk_mk: %s ја измени подзадачата за задача %s
nl_nl: %s heeft een subtaak aangepast voor taak %s
no_no: %s oppdaterte en deloppgave for oppgaven %s
pt_br: %s atualizou uma subtarefa da tarefa %s
ro_ro: %s a actualizat o sub-sarcină pentru sarcina %s
ru_ru: %s обновил подзадачу для задачи %s
sk_sk: %s upravil podúlohu úlohy %s
sv_se: %s uppdaterade en deluppgift för uppgiften %s
th_th: %s ได้ปรับปรุงงานย่อยสำหรับงาน %s
tr_tr: %s kullanıcısı %s görevinin bir alt görevini güncelledi
uk_ua: %s оновив підзадачу задачі %s
vi_vn: %s cập nhật một công việc phụ cho nhiệm vụ %s

source: %s changed the assignee of the task %s to %s
ca_es: %s va canviar el assignat de la tasca %s %s
de_de: %s hat die Zuständigkeit der Aufgabe %s geändert zu %s
el_gr: %s ενημέρωσε τον εκδοχέα της εργασίας %s σε %s
es_ve: %s cambió la persona asignada de la tarea de %s a %s
fa_ir: کاربر %s شخص محول شده برای کار %s را به %s تغییر داد.
fi_fi: %s vaihtoi tehtävän %s saajaksi %s
fr_fr: %s a changé la personne assignée à la tâche %s pour %s
hr_hr: %s promijenio kome je dodijeljen zadatak %s na %s
hu_hu: %s megváltoztatta a(z) %s feladat felelősét erre: %s
ja_jp: %s がタスク %s の担当を %s に変更しました
mk_mk: %s го смени извршителот на задачата %s во %s
nl_nl: %s heeft de toegewezene voor taak %s veranderd in %s
no_no: %s endret ansvarlig for oppgaven %s til %s
pt_br: %s mudou a designação da tarefa %s para %s
ro_ro: %s a schimbat persoana desemnată sarcinii %s lui %s
ru_ru: %s сменил назначенного для задачи %s на %s
sk_sk: %s zmenil pridelenie úlohy %s na %s
sv_se: %s byt tilldelning av uppgiften %s till %s
th_th: %s ได้เปลี่ยนผู้รับผิดชอบงาน %s เป็น %s
tr_tr: %s kullanıcısı %s görevinin sorumlusunu %s olarak değiştirdi
uk_ua: %s змінив відповідального за задачу %s на %s
vi_vn: %s đã thay đổi người được giao nhiệm vụ %s sang %s

source: %s closed the task %s
ca_es: %s tancada la tasca %s
de_de: %s hat die Aufgabe %s geschlossen
el_gr: %s έκλεισε την εργασία %s
es_ve: %s cerró la tarea %s
fa_ir: کاربر %s کار %s را بست.
fi_fi: %s sulki tehtävän %s
fr_fr: %s a fermé la tâche %s
hr_hr: %s je zatvorio zadatak %s
hu_hu: %s lezárta a(z) %s feladatot
ja_jp: %s がタスク %s を完了しました
mk_mk: %s ја затвори задачата %s
nl_nl: %s heeft taak %s gesloten
no_no: %s lukket oppgaven %s
pt_br: %s finalizou a tarefa %s
ro_ro: %s a închis sarcina %s
ru_ru: %s закрыл задачу %s
sk_sk: %s ukončil úlohu %s
sv_se: %s stängde uppgiften %s
th_th: %s ได้ปิดงาน %s
tr_tr: %s kullanıcısı %s görevini kapattı
uk_ua: %s закрив задачу %s
vi_vn: %s đã đóng công việc %s

source: %s created the task %s
ca_es: %s creat la tasca %s
de_de: %s hat die Aufgabe %s angelegt
el_gr: %s δημιούργησε την εργασία %s
es_ve: %s creó la tarea %s
fa_ir: کاربر %s کار %s را ایجاد کرد.
fi_fi: %s loi tehtävän %s
fr_fr: %s a créé la tâche %s
hr_hr: %s je kreirao zadatak %s
hu_hu: %s létrehozta a(z) %s feladatot
ja_jp: %s がタスク %s を作成しました
mk_mk: %s ја создаде задачата %s
nl_nl: %s heeft taak %s aangemaakt
no_no: %s opprettet oppgaven %s
pt_br: %s criou a tarefa %s
ro_ro: %s a creat sarcina %s
ru_ru: %s создал задачу %s
sk_sk: %s vytvoril úlohu %s
sv_se: %s skapade uppgiften %s
th_th: %s ได้สร้างงาน %s
tr_tr: %s kullanıcısı %s görevini oluşturdu
uk_ua: %s створив задачу %s
vi_vn: %s đã tạo ra nhiệm vụ %s

source: %s attached a new file to the task %s
ca_es: %s adjunta un arxiu nou a la tasca %s
de_de: %s hat eine neue Datei zur Aufgabe %s hinzugefügt
el_gr: %s νέο συνημμένο αρχείο της εργασίας %s
es_ve: %s adjunto un nuevo archivo a la tarea %s
fa_ir: کاربر %s یک فایل جدید به کار %s پیوست کرد.
fi_fi: %s liitti uuden tiedoston tehtävään %s
fr_fr: %s a attaché un nouveau fichier à la tâche %s
hr_hr: %s je dodao datoteku za zadatak %s
hu_hu: %s mellékelt egy új fájlt a(z) %s feladathoz
ja_jp: %sが、タスク %s に新しいファイルを添付しました
mk_mk: %s додаде нова датотека во задачата %s
nl_nl: %s een nieuw bestand toegevoegd aan de taak %s
no_no: %s la ved en ny fil til oppgaven %s
pt_br: %s anexou um novo arquivo a tarefa %s
ro_ro: %s a atașat un fișier nou la sarcina %s
ru_ru: %s добавил новый файл к задаче %s
sk_sk: %s pripojil nový súbor k úlohe %s
sv_se: %s bifogade en ny fil till uppgiften %s
th_th: %s แนบไฟล์ใหม่ในงาน %s
tr_tr: %s, %s görevine yeni dosya ekledi
uk_ua: %s прикріпив файл до задачі %s
vi_vn: %s gắn một tập tin mới vào công việc %s

source: %s removed a file from the task %s
de_de: %s hat eine Datei aus der Aufgabe entfernt %s
el_gr: %s αφαίρεσε ένα αρχείο από την εργασία %s
es_ve: %s eliminó un archivo de la tarea %s
fa_ir: کاربر %s یک فایل را از کار %s حذف کرد
fi_fi: %s poisti tiedoston tehtävästä %s
fr_fr: %s a supprimé un fichier de la tâche %s
hr_hr: %s je maknuo/la datoteku sa zadatka %s
hu_hu: %s eltávolított egy fájlt a(z) %s feladatból
ja_jp: %s がタスク %s からファイルを削除しました
mk_mk: %s ја отстрани датотека од задача %s
nl_nl: %s heeft een bestand van de taak %s verwijderd
pt_br: %s removeu um arquivo da tarefa %s
ro_ro: %s a eliminat un fișier din sarcină %s
ru_ru: %s удалил файл из задачи %s
sk_sk: %s odstránil súbor z úlohy %s
sv_se: %s tog bort en fil från uppgiften %s
tr_tr: %s %s görevinden bir dosya çıkardı
uk_ua: %s видалив файл із задачі %s

source: %s set a new internal link for the task %s
ca_es: %s va establir un nou enllaç intern per a la tasca %s
de_de: %s hat eine neue interne Verbindung in der Aufgabe %s erstellt
el_gr: %s ορίστε έναν νέο εσωτερικό σύνδεσμο για την εργασία %s
es_ve: %s estableció un nuevo enlace interno para la tarea %s
fa_ir: کاربر %s یک لینک داخلی برای کار %s تنظیم کرد
fi_fi: %s aseta uusi sisäinen linkki tehtävälle %s.
fr_fr: %s a défini un nouveau lien interne pour la tâche %s
hr_hr: %s je postavio/la novu unutarnju vezu za zadatak %s
hu_hu: %s beállított egy új belső hivatkozást a(z) %s feladathoz
ja_jp: %sはタスク「%s」の新しい内部リンクを設定しました
mk_mk: %s додаде нова внатрешна врска за задача %s
nl_nl: %s stel een nieuwe interne link in voor de taak %s
no_no: %s laget en ny internlenke for oppgaven %s
pt_br: %s definiu uma nova ligação interna para a tarefa %s
ro_ro: %s a definit o nouă legătură internă pentru sarcina %s
ru_ru: %s добавил внутреннюю ссылку для задачи %s
sk_sk: %s vytvoril nový interný odkaz úlohy %s
sv_se: %s tilldelade en ny intern länk till uppgiften %s
tr_tr: %s görevi için %s yeni bir iç link oluşturdu
uk_ua: %s створив новий зв'язок задачі %s
vi_vn: %s thiết lập một liên kết nội bộ mới cho nhiệm vụ %s

source: This task is now linked to the task %s with the relation "%s"
de_de: Diese Aufgabe ist jetzt verknüpft mit der Aufgabe %s mit der Relation "%s"
el_gr: Η εργασία αυτή συνδέεται τώρα με την εργασία %s με τη σχέση "%s".
es_ve: Esta tarea ahora está vinculada a la tarea %s con la relación "%s"
fa_ir: این کار اکنون به کار %s با ارتباط "%s" پیوند خورده است.
fi_fi: Tämä tehtävä on nyt linkitetty tehtävään %s suhteella "%s".
fr_fr: Cette tâche est maintenant liée à la tâche %s avec la relation « %s »
hr_hr: Zadatak je sada povezan sa zadatkom %s relacijom "%s"
hu_hu: Ez a feladat mostantól hozzá van kapcsolva a(z) %s feladathoz „%s” kapcsolattal
ja_jp: このタスクと、タスク %s を、"%s"として関連付けました
mk_mk: Задачата сега е поврзана со задачата %s со релација "%s"
nl_nl: Deze taak is nu gekoppeld aan de taak %s met de relatie "%s".
no_no: Oppgaven er nå lenket til oppgaven %s med relasjonen "%s"
pt_br: Esta tarefa agora está vinculada à tarefa %s com a relação "%s"
ro_ro: Această sarcină este acum legată de sarcina %s cu relația "%s".
ru_ru: Эта задача теперь связана с %s с отношением "%s"
sk_sk: Táto úloha je teraz prepojená s úlohou %s so vzťahom „%s”
sv_se: Denna uppgift är nu länkad till uppgiften "%s" via relationen "%s"
tr_tr: Bu görev %s görevine bağlandı, ilişki %s
uk_ua: Задача зв'язана з задачею %s відношенням "%s"

source: %s removed an internal link for the task %s
ca_es: %s eliminat un enllaç intern per a la tasca %s
de_de: %s hat eine interne Verbindung von der Aufgabe %s entfernt
el_gr: %s αφαίρεση ενός εσωτερικού συνδέσμου για την εργασία %s
es_ve: %s eliminó un enlace interno para la tarea %s
fa_ir: کاربر %s یک لینک داخلی برای کار %s را حذف کرد.
fi_fi: %s poistettu sisäinen linkki tehtävään %s
fr_fr: %s a supprimé un lien interne pour la tâche %s
hr_hr: %s je maknuo/la unutarnju vezu za zadatak %s
hu_hu: %s eltávolított egy belső hivatkozást a(z) %s feladatból
ja_jp: %sはタスク「%s」の内部リンクを削除しました
mk_mk: %s ја отстрани внатрешната врска за задача %s
nl_nl: %s een interne link verwijderd voor de taak %s
no_no: %s fjernet en internlenke for opgaven %s
pt_br: %s removeu uma ligação interna da tarefa %s
ro_ro: %s a șters o legătură internă pentru sarcina %s
ru_ru: %s удалил внутреннюю ссылку для задачи %s
sk_sk: %s odstránil interný odkaz úlohy %s
sv_se: %s tog bort en intern länk från uppgiften %s
tr_tr: %s %s görevi için bir iç linki kaldırdı
uk_ua: %s видалив зв'язок задачі %s
vi_vn: %s đã xóa liên kết nội bộ cho tác vụ %s

source: The link with the relation "%s" to the task %s has been removed
de_de: Die Verknüpfung mit der Relation "%s" zur Aufgabe %s wurde entfernt
el_gr: Ο σύνδεσμος με τη σχέση "%s" προς την εργασία %s έχει αφαιρεθεί.
es_ve: El enlace con la relación "%s" con la tarea %s se ha eliminado
fa_ir: پیوند با ارتباط "%s" به کار %s حذف شد.
fi_fi: Linkki, joka liittyy suhteeseen "%s" tehtävään %s , on poistettu.
fr_fr: Le lien avec la relation « %s » de la tâche %s a été supprimé
hr_hr: Veza sa relacijom "%s" na zadatak %s je maknuta
hu_hu: A(z) „%s” kapcsolattal rendelkező összekapcsolás a(z) %s feladatnál el lett távolítva
ja_jp: このタスクと "%s" として関連付けていた、タスク %s とのリンクを削除しました
mk_mk: Врската со релацијата "%s" со задачата %s е отстранета
nl_nl: De link met de relatie "%s" naar de taak %s is verwijderd.
no_no: Lenken med relasjonen "%s" til oppgaven %s er fjernet
pt_br: O vínculo com a relação "%s" para a tarefa %s foi removido
ro_ro: Legătura cu relația "%s" către sarcina %s a fost eliminată.
ru_ru: Удалена связь с отношением "%s" к задаче %s
sk_sk: Odkaz so vzťahom „%s” na úlohu %s bol odstránený
sv_se: Länken med relationen "%s" till uppgiften "%s" har tagits bort
tr_tr: %s görevindeki %s bağlantısı kaldırıldı
uk_ua: Зв'яз відношенням "%s" із задачею %s вилучено
