Repository: kanboard-ng/gettext-locale
Catalog: */LC_MESSAGES/kanboard-ng.po
Languages: ca_es, de_de, el_gr, es_ve, fa_ir, fi_fi, fr_fr, hr_hr, hu_hu, ja_jp, mk_mk, nl_nl, no_no, pt_br, ro_ro, ru_ru, sk_sk, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn

source: Execute
ca_es: Executar
de_de: Ausführen
el_gr: Εκτέλεση
es_ve: Ejecutar
fa_ir: اجرا
fi_fi: Suorita
fr_fr: Exécuter
hr_hr: Izvrši
hu_hu: Végrehajtás
ja_jp: 実行
mk_mk: Изврши
nl_nl: Uitvoeren
no_no: KKjør
pt_br: Executar
ro_ro: Execută
ru_ru: Выполнить
sk_sk: Vykonať
sr_latn_rs: Izvrši
sv_se: Utför
th_th: ประมวลผล
tr_tr: Gerçekleştir
uk_ua: Виконати
vi_vn: Thực hiện

source: This chart show the task complexity over the time (Work Remaining).
ca_es: Aquesta gràfica mostra la dificultat de la tasca en el temps (Treball restant).
de_de: Dieses Diagramm zeigt die Aufgabenkomplexität über den Faktor Zeit (Verbleibende Arbeit).
el_gr: Αυτό το γράφημα δείχνει την πολυπλοκότητα του έργου κατά την πάροδο του χρόνου (Εργασία που παραμένει).
es_ve: Este gráfico muestra la complejidad de la tarea durante el tiempo (Trabajo restante)
fa_ir: این نمودار پیچیدگی کار طی زمان را نشان می دهد (کار باقیمانده)
fi_fi: Tämä kaavio osoittaa tehtävän monimutkaisuuden ajan kuluessa (jäljellä oleva työ).
fr_fr: Ce graphique représente la complexité des tâches en fonction du temps (travail restant).
hr_hr: Ovaj graf pokazuje kompleksnost zadataka tokom vremena (Preostalo posla)
hu_hu: Ez a diagram a feladat időbeli bonyolultságát ábrázolja (mennyi munka van hátra)
ja_jp: グラフは、時間の経過とともにタスクの複雑さを示しています（残っている作業）
mk_mk: Овој графикон ја покажува комплексноста на задачата со текот на времето (преостаната работа)
nl_nl: Deze grafiek toont de complexiteit van de taak in de tijd (Work Remaining).
no_no: Dette diagrammet viser oppgavekopleksitet over tid (gjenstående arbeid)
pt_br: Este gráfico mostra a complexidade da tarefa ao longo do tempo (Trabalho Restante).
ro_ro: Acest grafic arată complexitatea sarcinii de-a lungul timpului (munca rămasă).
ru_ru: Эта диаграмма показывает сложность задачи по времени (оставшейся работы).
sk_sk: Tento diagram zobrazuje komplexnosť úloh v čase (Zostávajúca práca).
sr_latn_rs: Ovaj grafikon pokazuje kompleksnost zadatka tokom vremena (Preostalo posla)
sv_se: Diagrammet visar uppgiftens svårighet över tid (återstående arbete).
th_th: แผนภูมิแสดงความซับซ้อนของงานตามเวลา (งานที่เหลือ)
tr_tr: Bu grafik zorluk seviyesini zamana göre gösterir (kalan iş)
uk_ua: Цей графік показує оцінку часу необхідного для завершення роботи над задачами, що залишилися.
vi_vn: Biểu đồ này cho thấy sự phức tạp của công việc qua thời gian (Work Remaining).

source: Hours Spent
ca_es: Les hores invertides
de_de: Stunden aufgewendet
el_gr: Δαπανόμενες ώρες
es_ve: Horas Gastadas
fa_ir: ساعت های صرف شده
fi_fi: Käytetyt tunnit
fr_fr: Heures passées
hr_hr: Potrošeno sati:
hu_hu: Eltöltött órák
ja_jp: 時間（経過）
mk_mk: Поминати часови:
nl_nl: Bestede uren
no_no: Brukt timer
pt_br: Horas gastas
ro_ro: Ore petrecute
ru_ru: Затрачено часов
sk_sk: Strávených hodín
sr_latn_rs: Utrošeno sati:
sv_se: Upparbetade timmar
th_th: เวลาที่ใช้
tr_tr: Harcanan saat
uk_ua: Витрачено годин
vi_vn: Thời gian Nghỉ ngơi

source: Hours Estimated
ca_es: hores estimat
de_de: Stunden erwartet
el_gr: Προβλεπόμενες ώρες
es_ve: Horas Estimadas
fa_ir: ساعت های تخمینی
fi_fi: Arvioidut tunnit
fr_fr: Heures estimées
hr_hr: Sati procijenjeno
hu_hu: Becsült órák
ja_jp: 時間（見積）
mk_mk: Проценети часови
nl_nl: Geschatte uren
no_no: Estimerte timer
pt_br: Horas estimadas
ro_ro: Ore estimate
ru_ru: Запланировано часов
sk_sk: Plánovaných hodín
sr_latn_rs: Sati procenjeno
sv_se: Uppskattat antal timmar
th_th: เวลาโดยประมาณ
tr_tr: Tahmini saat
uk_ua: Оцінено годин
vi_vn: Số giờ Ước tính

source: Average Lead and Cycle time
ca_es: El plom i la mitjana del temps de cicle
de_de: Durchschnittliche Zyklus- und Durchlaufzeit
el_gr: Average Lead & Cycle time
es_ve: Tiempo de Espera y de Ciclo promedio
fa_ir: میانگین زمان Lead و Cycle
fi_fi: Keskimääräinen läpimenoaika ja sykli
fr_fr: Durée moyenne du lead et cycle time
hr_hr: Prosječno vrijeme realizacije i izvođenja
hu_hu: Átlagos átfutási és ciklusidő
ja_jp: 平均リードタイム・平均サイクルタイム
mk_mk: Просечно време на реализација и циклус:
nl_nl: Gemiddelde doorlooptijd en cyclus
no_no: Gjennomsnittlig ledetid og syklustid
pt_br: Tempo médio do tempo de condução e tempo de ciclo
ro_ro: Durată medie de Avans si Ciclu
ru_ru: Среднее время выполнения и цикла
sk_sk: Priemerný čas trvania a cyklu
sr_latn_rs: Prosečno vreme realizacije(lead) i izvođenja(cycle)
sv_se: Medel av led och cykeltid
th_th: ค่าเฉลี่ยเวลานำและรอบเวลา
tr_tr: Ortalama teslim ve çevrim süresi
uk_ua: Середній час виконання та циклу
vi_vn: Thời gian trung bình và thời gian chu kỳ

source: Average lead time:
ca_es: Mitjana de temps de lliurament:
de_de: Durchschnittliche Durchlaufzeit:
es_ve: Tiempo de espera promedio:
fa_ir: میانگین lead time:&#x202B;
fi_fi: Keskimääräinen toimitusaika:
fr_fr: Lead time moyen :
hr_hr: Prosječno vrijeme realizacije:
hu_hu: Átlagos átfutási idő:
ja_jp: 平均リードタイム：
mk_mk: Просечно време на реализација:
nl_nl: Gemiddelde doorlooptijd:
no_no: Gjennomsnittlig ledetid
pt_br: Tempo de condução médio:
ro_ro: Medie durată avans:
ru_ru: Среднее время выполнения:
sk_sk: Priemerný čas trvania:
sr_latn_rs: Prosečno vreme realizacije:
sv_se: Medel av ledtid
th_th: ค่าเฉลี่ยเวลานำ:
tr_tr: Ortalama teslim süresi
uk_ua: Середній час виконання:
vi_vn: Thời gian dẫn trung bình:

source: Average cycle time:
ca_es: Mitjana de temps de cicle:
de_de: Durchschnittliche Zykluszeit:
es_ve: Tiempo del ciclo promedio:
fa_ir: میانگین cycle time:&#x202B;
fi_fi: Keskimääräinen kierrosaika:
fr_fr: Cycle time moyen :
hr_hr: Prosječno vrijeme ciklusa:
hu_hu: Átlagos ciklusidő:
ja_jp: 平均サイクルタイム：
mk_mk: Просечно време на циклус:
nl_nl: Gemiddelde cyclustijd:
no_no: Gjennomsnitlig syklustid
pt_br: Tempo de ciclo médio:
ro_ro: Medie durata ciclu:
ru_ru: Среднее время цикла:
sk_sk: Priemerný čas cyklu:
sr_latn_rs: Prosečno vreme ciklusa:
sv_se: Medel av cykeltid
th_th: ค่าเฉลี่ยรอบเวลา:
tr_tr: Ortalama çevrim süresi
uk_ua: Середній час циклу:
vi_vn: Thời gian chu kỳ trung bình:

source: Cycle Time
ca_es: Temps de cicle
de_de: Zykluszeit
es_ve: Tiempo del Ciclo
fa_ir: Cycle Time&#x202B;
fi_fi: Syklin aika
hr_hr: Vrijeme ciklusa
hu_hu: Ciklusidő
ja_jp: サイクルタイム
mk_mk: Време на циклус
nl_nl: Cyclustijd
no_no: Syklustid
pt_br: Tempo de ciclo
ro_ro: Timp ciclu
ru_ru: Время цикла
sk_sk: Čas cyklu
sr_latn_rs: Vreme ciklusa
sv_se: Cykeltid
th_th: รอบเวลา
tr_tr: Çevrim süresi
uk_ua: Час циклу
vi_vn: Thời gian chu kỳ

source: Lead Time
ca_es: Temps de lliurament
de_de: Durchlaufzeit
es_ve: Tiempo de Espera
fa_ir: Lead Time&#x202B;
fi_fi: Läpimenoaika
hr_hr: Vrijeme realizacije
hu_hu: Átfutási idő
ja_jp: リードタイム
mk_mk: Време на реализација
nl_nl: Doorlooptijd
no_no: Ledetid
pt_br: Tempo de condução
ro_ro: Timp avans
ru_ru: Время выполнения
sk_sk: Čas trvania
sr_latn_rs: Vreme realizacije
sv_se: Ledtid
th_th: เวลานำ
tr_tr: Teslim süresi
uk_ua: Час виконання
vi_vn: Chì Thời gian

source: This chart shows the average lead and cycle time for the last %d tasks over the time.
ca_es: Aquesta taula mostra la mitjana de plom i el temps de cicle per a les últimes tasques %d respecte al temps.
de_de: Das Diagramm zeigt die durchschnittliche Durchlauf- und Zykluszeit der letzten %d Aufgaben über die Zeit an.
el_gr: Αυτό το γράφημα δείχνει το average lead and cycle time για τις τελευταίες %d εργασίες κατά τη διάρκεια του χρόνου.
es_ve: Este gráfico muestra el tiempo promedio de espera y de ciclo para las últimas %d tareas.
fa_ir: این نمودار میانگین زمان Lead و Cycle را برای %d کار آخر طی زمان را نشان می دهد.
fi_fi: Tässä kaaviossa esitetään viimeisimpien %d tehtävien keskimääräinen läpimeno- ja läpimenoaika ajanjakson aikana.
fr_fr: Ce graphique montre la durée moyenne du lead et cycle time pour les %d dernières tâches.
hr_hr: Ova grafika prikazuje prosjek vremena realizacije i ciklusa za zadnjih %d zadataka tijekom vremena.
hu_hu: Ez a diagram az átlagos átfutási és ciklusidőt jeleníti meg az utolsó %d feladatnál az idő függvényében.
ja_jp: このグラフは時間の経過に伴う最後の%d個のタスクの平均リードタイムとサイクルタイムを示します
mk_mk: Овој графикон ги прикажува просечното време на реализација и циклусите за последните %d задачи со текот на времето.
nl_nl: Deze grafiek toont de gemiddelde doorlooptijd en cyclustijd voor de laatste %d taken in de tijd.
no_no: Dette diagrammet viser gjennomsnittlig ledetid og syklustid for de siste %d oppgavene.
pt_br: Este gráfico mostra o tempo médio do tempo de condução e tempo de ciclo das últimas %d tarefas.
ro_ro: Acest grafic arată media duratelor de avans și ciclu pentru ultimele %d sarcini de-a lungul timpului.
ru_ru: Эта диаграмма показывает среднее время выполнения и цикла для последних %d задач.
sk_sk: Tento diagram zobrazuje priemerný čas cyklu a trvania posledných %d úloh v čase.
sr_latn_rs: Ovaj grafikon prikazuje prosečno vreme realizacije i ciklusa za posljednjih %d zadataka tokom vremena.
sv_se: Diagramet visar medel av led och cykeltid för de senaste %d uppgifterna över tiden.
th_th: แผนภูมิแสดงค่าเฉลี่ยเวลานำและรอบเวลาสำหรับ %d งานล่าสุดเมื่อเวลาผ่านไป
tr_tr: Bu grafik son %d görev için zaman içinde gerçekleşen ortalama teslim ve çevrim sürelerini gösterir.
uk_ua: Графік показує зміну з часом середнього часу виконання (з очікуванням) та циклу для останніх %d задач.
vi_vn: Biểu đồ này cho thấy thời gian dẫn và thời gian trung bình cho các tác vụ %d cuối cùng qua thời gian.

source: Number of tasks
ca_es: Nombre de tasques
de_de: Anzahl an Aufgaben
el_gr: Αριθμός εργασιών
es_ve: Número de tareas
fa_ir: تعداد کارها
fi_fi: Tehtävien määrä
fr_fr: Nombre de tâches
hr_hr: Broj zadataka
hu_hu: Feladatok száma
ja_jp: タスク数
mk_mk: Број на задачи
nl_nl: Aantal taken
no_no: Antall oppgaver
pt_br: Número de tarefas
ro_ro: Număr de sarcini
ru_ru: Количество задач
sk_sk: Počet úloh
sr_latn_rs: Broj zadataka
sv_se: Antal uppgifter
th_th: จำนวนงาน
tr_tr: Görev sayısı
uk_ua: Число задач
vi_vn: Số nhiệm vụ

source: Percentage
ca_es: Percentatge
de_de: Prozentsatz
el_gr: Ποσοστό
es_ve: Porcentaje
fa_ir: درصد
fi_fi: Prosentti
fr_fr: Pourcentage
hr_hr: Postotak
hu_hu: Százalék
ja_jp: 割合
mk_mk: Процент
no_no: Prosent
pt_br: Porcentagem
ro_ro: Procentaj
ru_ru: Процент
sk_sk: Percentá
sr_latn_rs: Procenat
sv_se: Procent
th_th: เปอร์เซ็นต์
tr_tr: Yüzde
uk_ua: Процент
vi_vn: Phần trăm

source: Estimated hours:
de_de: Erwarteter Zeitaufwand (Stunden):
el_gr: Προβλεπόμενες ώρες:
es_ve: Horas estimadas:
fa_ir: ساعت های تخمینی:
fi_fi: Arvioidut tunnit:
fr_fr: Heures estimées :
hr_hr: Procijenjeno sati:
hu_hu: Becsült órák:
ja_jp: 見積時間：
mk_mk: Проценети часови:
nl_nl: Geschatte uren:
no_no: Estimerte timer:
pt_br: Horas estimadas:
ro_ro: Ore estimate:
ru_ru: Запланировано часов:
sk_sk: Očakávané hodiny:
sr_latn_rs: Procenjeno sati:
sv_se: Uppskattat antal timmar
th_th: เวลาโดยประมาณ:
tr_tr: Tahmini saat:
uk_ua: Оцінено годин:
vi_vn: Giờ ước tính:

source: Actual hours:
de_de: Tatsächlich aufgewendete Stunden:
el_gr: Πραγματικές ώρες:
es_ve: Horas reales:
fa_ir: ساعت های واقعی:
fi_fi: Todelliset tunnit:
fr_fr: Heures actuelles :
hr_hr: Stvarno sati:
hu_hu: Tényleges órák:
ja_jp: 実際の時間：
mk_mk: Навистина часови:
nl_nl: Werkelijke uren:
no_no: Faktisk medgåtte timer
pt_br: Horas reais:
ro_ro: Ore actuale:
ru_ru: Реально затрачено часов:
sk_sk: Aktuálne hodiny:
sr_latn_rs: Stvarno sati:
sv_se: Verkligt antal timmar
th_th: เวลาที่เกิดขึ้นจริง:
tr_tr: Gerçekleşen saat:
uk_ua: Витрачено годин:
vi_vn: Giờ thực tế:

source: No tasks found.
ca_es: No s'han trobat tasques.
de_de: Keine Aufgaben gefunden.
el_gr: Δεν βρέθηκαν εργασίες.
es_ve: No se han encontrado tareas.
fa_ir: کاری پیدا نشد.
fi_fi: Tehtäviä ei löytynyt.
fr_fr: Aucune tâche trouvée.
hr_hr: Zadaci nisu pronađeni.
hu_hu: Nem található feladat.
ja_jp: タスクが見つかりません
mk_mk: Задачите не се пронајдени.
nl_nl: Geen taken gevonden.
no_no: Ingen oppgaver funnet
pt_br: Nenhuma tarefa encontrada.
ro_ro: Nu s-au găsit sarcini.
ru_ru: Задач не найдено.
sk_sk: Nenájdené žiadne úlohy.
sr_latn_rs: Zadaci nisu pronađeni.
sv_se: Inga uppgifter hittades.
th_th: ไม่พบงาน
tr_tr: Hiç görev bulunamadı.
uk_ua: Задачі відсутні.
vi_vn: Không tìm thấy công việc nào.

source: Estimated Time
ca_es: Temps estimat
de_de: Erwartete Zeit
el_gr: Προβλεπόμενος χρόνος
es_ve: Tiempo Estimado
fa_ir: زمان تخمینی
fi_fi: Arvioitu aika
fr_fr: Temps estimé
hr_hr: Procijenjeno vrijeme
hu_hu: Becsült idő
ja_jp: 見積時間
mk_mk: Проценето време
nl_nl: Geschatte tijd
no_no: Estimert tid
pt_br: Tempo estimado
ro_ro: Timp estimat
ru_ru: Запланировано времени
sk_sk: Plánovaný čas
sr_latn_rs: Procenjeno vreme
sv_se: Estimerad tid
th_th: เวลาโดยประมาณ
tr_tr: Tahmini süre
uk_ua: Оцінка часу
vi_vn: Thơi gian dự định

source: Actual Time
ca_es: temps real
de_de: Aktuelle Zeit
el_gr: Πραγματικός χρόνος
es_ve: Tiempo Real
fa_ir: زمان واقعی
fi_fi: Todellinen aika
fr_fr: Temps actuel
hr_hr: Stvarno Vrijeme
hu_hu: Tényleges idő
ja_jp: 実際の時間
mk_mk: Вистинско време
nl_nl: Werkelijke tijd
no_no: Medgått tid
pt_br: Tempo real
ro_ro: Timp actual
ru_ru: Затрачено времени
sk_sk: Aktuálny čas
sr_latn_rs: Stvarno vreme
sv_se: Faktisk tid
th_th: เวลาที่ใช้
tr_tr: Gerçekleşen süre
uk_ua: Витрачено часу
vi_vn: Thời gian Thực

source: View this task
ca_es: Veure aquesta tasca
de_de: Aufgabe ansehen
el_gr: Προβολή της εργασίας
es_ve: Ver esta tarea
fa_ir: نمایش این کار
fi_fi: Näytä tämä tehtävä
fr_fr: Voir cette tâche
hr_hr: Pogledaj zadatak
hu_hu: Feladat megtekintése
ja_jp: このタスクを見る
mk_mk: Прегледајте ја задачата
nl_nl: Deze taak bekijken
no_no: Se denne oppgaven
pt_br: Ver esta tarefa
ro_ro: Vezi sarcina aceasta
ru_ru: Посмотреть задачу
sk_sk: Zobraziť túto úlohu
sr_latn_rs: Pregledaj zadatak
sv_se: Se denna uppgift
th_th: รายละเอียดงานนี้
tr_tr: Bu görevi görüntüle
uk_ua: Переглянути задачу
vi_vn: Xem công việc này

source: My tasks
ca_es: Les meves tasques
de_de: Meine Aufgaben
el_gr: Οι εργασίες μου
es_ve: Mis tareas
fa_ir: کارهای من
fi_fi: Minun tehtävät
fr_fr: Mes tâches
hr_hr: Moji zadaci
hu_hu: Saját feladatok
ja_jp: 自分のタスク
mk_mk: Моите задачи
nl_nl: Mijn taken
no_no: Mine oppgaver
pt_br: Minhas tarefas
ro_ro: Sarcinile mele
ru_ru: Мои задачи
sk_sk: Moje úlohy
sr_latn_rs: Moji zadaci
sv_se: Mina uppgifter
th_th: งานของฉัน
tr_tr: Görevlerim
uk_ua: Мої задачі
vi_vn: Nhiệm vụ của tôi

source: My tasks due tomorrow
ca_es: Les meves tasques per demà
de_de: Meine morgen fälligen Aufgaben
el_gr: Οι εργασίες καθηκόντων μου αύριο
es_ve: Mis tareas para mañana
fa_ir: کارهای من طی فردا
fi_fi: Huomenna suoritettavat tehtäväni
fr_fr: Mes tâches qui arrivent à échéance demain
hr_hr: Moji zadaci sa rokom sutra
hu_hu: Holnapi határidejű feladataim
ja_jp: 明日の自分のタスク
mk_mk: Моите задачи да бидат завршени утре
nl_nl: Mijn taken voor morgen
no_no: Mine oppgaver med frist i morgen
pt_br: Minhas tarefas que expirarão amanhã
ro_ro: Sarcinile mele scadente mâine
ru_ru: Мои задачи на завтра
sk_sk: Moje zajtrajšie úlohy
sr_latn_rs: Moji zadaci koje treba završiti sutra
sv_se: Mina uppgifter förfaller imorgon
th_th: งานถึงกำหนดของฉันวันพรุ่งนี้
tr_tr: Yarına tamamlanması gereken görevlerim
uk_ua: Мої задачі з терміном виконання "завтра"
vi_vn: Nhiệm vụ của tôi vào ngày mai

source: Tasks due today
ca_es: Tasques que vencen avui
de_de: Heute fällige Aufgaben
el_gr: Οι εργασίες καθηκόντων μου αύριο
es_ve: Tareas pendientes hoy
fa_ir: کارها طی امروز
fi_fi: Tänään suoritettavat tehtävät
fr_fr: Tâches qui arrivent à échéance aujourd'hui
hr_hr: Zadaci sa rokom danas
hu_hu: Mai határidejű feladatok
ja_jp: 今日のタスク
mk_mk: Задачите да бидат завршени денес
nl_nl: Taken voor vandaag
no_no: Oppgaver med frist i dag
pt_br: Tarefas que expiram hoje
ro_ro: Sarcini scadente astăzi
ru_ru: Задачи, завершающиеся сегодня
sk_sk: Dnešné úlohy
sr_latn_rs: Zadaci koje treba završiti danas
sv_se: Uppgifter förfaller idag
th_th: งานถึงกำหนดวันนี้
tr_tr: Bugün tamamlanması gereken görevler
uk_ua: Задачі з терміном виконання "сьогодні"
vi_vn: Nhiệm vụ hôm nay

source: Tasks due tomorrow
ca_es: Tasques per demà
de_de: Morgen fällige Aufgaben
el_gr: Εργασίες καθηκόντων αύριο
es_ve: Tareas para mañana
fa_ir: کارها طی فردا
fi_fi: Tehtävät huomenna
fr_fr: Tâches qui arrivent à échéance demain
hr_hr: Zadaci sa rokom sutra
hu_hu: Holnapi határidejű feladatok
ja_jp: 明日のタスク
mk_mk: Задачите ќе бидат завршени утре
nl_nl: Taken voor morgen
no_no: Oppgaver med frist i morgen
pt_br: Tarefas que expirarão amanhã
ro_ro: Sarcini scadente mâine
ru_ru: Задачи, завершающиеся завтра
sk_sk: Zajtrajšie úlohy
sr_latn_rs: Zadaci koje treba završiti sutra
sv_se: Uppgifter förfaller imorgon
th_th: งานถึงกำหนดพรุ่งนี้
tr_tr: Yarına tamamlanması gereken görevler
uk_ua: Задачі з термімном виконання "завтра"
vi_vn: Nhiệm vụ vào ngày mai

source: Tasks due yesterday
ca_es: Tasques a causa ahir
de_de: Gestern fällige Aufgaben
el_gr: Εργασίες καθηκόντων χτές
es_ve: Tareas vencidas ayer
fa_ir: کارها طی دیروز
fi_fi: Eilen suoritettavat tehtävät
fr_fr: Tâches qui sont arrivées à échéance hier
hr_hr: Zadaci sa rokom jučer
hu_hu: Tegnapi határidejű feladatok
ja_jp: 昨日のタスク
mk_mk: Задачи што требаше да бидат завршени вчера
nl_nl: Taken van gisteren
no_no: Oppgaver med frist i går
pt_br: Tarefas que expiraram ontem
ro_ro: Sarcini scadente ieri
ru_ru: Задачи, завершившиеся вчера
sk_sk: Včerajšie úlohy
sr_latn_rs: Zadaci koje je trebalo završiti juče
sv_se: Uppgifter förföll igår
th_th: งานถึงกำหนดเมื่อวาน
tr_tr: Dün tamamlanmış olması gereken görevler
uk_ua: Задачі з терміном виконання "учора"
vi_vn: Nhiệm vụ do ngày hôm qua

source: Not assigned
ca_es: No assignat
de_de: Nicht zugewiesen
el_gr: Δεν έχουν εκχωρηθεί
es_ve: No asignado
fa_ir: محول نـشده
fi_fi: Ei määritetty
fr_fr: Non assignées
hr_hr: Nije dodijeljeno
hu_hu: Nincs hozzárendelve
ja_jp: 未割当
mk_mk: Без извршител
nl_nl: Niet toegewezen
no_no: Ikke tildelt
pt_br: Não designada
ro_ro: Fără atribuire
ru_ru: Не назначенные
sk_sk: Nepridelené
sr_latn_rs: Bez izvršioca
sv_se: Inte tilldelad
th_th: ไม่กำหนดใคร
tr_tr: Atanmamış
uk_ua: Не призначено нікому
vi_vn: Không được chỉ định

source: Assigned
de_de: Zugeordnet
el_gr: Εκχωρημένο
fa_ir: محول شده
fi_fi: Myönnetty
fr_fr: Assigné
hr_hr: Dodijeljeno
hu_hu: Hozzárendelve
ja_jp: 割当済み
mk_mk: Доделени
nl_nl: Toegekend
pt_br: Atribuído
ro_ro: Atribuit
ru_ru: Назначенные
sk_sk: Priadené
sr_latn_rs: Dodeljeno
sv_se: Tilldelad
tr_tr: Atanmış
uk_ua: Призначені будь-кому

source: Sorry, I didn't find this information in my database!
ca_es: No s'ha trobat la informació a la base de dades!
de_de: Diese Information wurde in der Datenbank nicht gefunden!
el_gr: Δυστυχώς δεν βρέθηκε αυτή η πληροφορία στη βάση δεδομένων
es_ve: Lo siento no he encontrado información en la base de datos!
fa_ir: شرمنده، من این اطلاعات را در پایگاه داده ام پیدا نکردم!
fi_fi: Anteeksi, en löytänyt tätä tietoa tietokannastani
fr_fr: Désolé, je n'ai pas trouvé cette information dans ma base de données !
hr_hr: Na žalost, nije pronađena informacija u bazi
hu_hu: Elnézést, ez az információ nem található az adatbázisban!
ja_jp: データベース上で情報が見つかりませんでした！
mk_mk: Извинете, не се пронајдени информации во базата на податоци
nl_nl: Sorry deze informatie kon niet worden gevonden in de database!
no_no: Denne informasjonen kunne ikke finnes i databasen!
pt_br: Desculpe, não encontrei esta informação no meu banco de dados!
ro_ro: Scuze, nu am găsit informația asta în baza mea de date!
ru_ru: К сожалению, информация в базе данных не найдена!
sk_sk: Prepáčte, túto informáciu som v databáze nenašiel!
sr_latn_rs: Na žalost, nije pronađena informacija u bazi
sv_se: Informationen kunde inte hittas i databasen.
th_th: เสียใจด้วย ไม่สามารถหาข้อมูลในฐานข้อมูลได้
tr_tr: Üzgünüm, bu bilgiyi veri tabanımda bulamadım.
uk_ua: Не вдалося знайти цю інформацію в базі даних :(
vi_vn: Xin lỗi, tôi không tìm thấy thông tin này trong cơ sở dữ liệu của tôi!

source: Username
ca_es: Nom d'usuari
de_de: Benutzername
el_gr: Όνομα χρήστη
es_ve: Nombre de usuario(a)
fa_ir: نام کاربری
fi_fi: Käyttäjänimi
fr_fr: Identifiant
hr_hr: Korisnik
hu_hu: Felhasználónév
ja_jp: ユーザー名
mk_mk: Корисник
nl_nl: Gebruikersnaam
no_no: Brukernavn
pt_br: Nome de usuário
ro_ro: Nume utilizator
ru_ru: Логин
sk_sk: Prihlasovacie meno
sr_latn_rs: Korisnik
sv_se: Användarnamn
th_th: ชื่อผู้ใช้
tr_tr: Kullanıcı adı
uk_ua: Логін
vi_vn: Tên đăng nhập

source: Password
ca_es: Contrasenya
de_de: Passwort
el_gr: Κωδικός
es_ve: Contraseña
fa_ir: گذرواژه
fi_fi: Salasana
fr_fr: Mot de passe
hr_hr: Lozinka
hu_hu: Jelszó
ja_jp: パスワード
mk_mk: Лозинка
nl_nl: Wachtwoord
no_no: Passord
pt_br: Senha
ro_ro: Parolă
ru_ru: Пароль
sk_sk: Heslo
sr_latn_rs: Lozinka
sv_se: Lösenord
th_th: รหัสผ่าน
tr_tr: Şifre
uk_ua: Пароль
vi_vn: Mật khẩu

source: Enter the text below
ca_es: Introduïu el text a continuació
de_de: Text unten eingeben
el_gr: Πληκτρολογήστε το παρακάτω κείμενο
es_ve: Introduzca el texto a continuación
fa_ir: متن زیر را وارد کنید
fi_fi: Kirjoita alla oleva teksti
fr_fr: Entrez le texte ci-dessous
hr_hr: Upišite tekst ispod
hu_hu: Adja meg a lenti szöveget
ja_jp: テキストを入力
mk_mk: Внесете го текстот подолу
nl_nl: Vul onderstaande tekst in
no_no: Skriv inn bokstavene du ser i bildet
pt_br: Digite o texto abaixo
ro_ro: Introdu textul mai jos
ru_ru: Введите текст ниже
sk_sk: Zadajte nasledujúci text
sr_latn_rs: Unesite tekst ispod
sv_se: Fyll i texten nedan
th_th: พิมพ์ข้อความด้านล่าง
tr_tr: Aşağıdaki metni girin
uk_ua: Введіть текст нижче
vi_vn: Nhập văn bản dưới đây

source: Remember Me
ca_es: Recorda'm
de_de: Angemeldet bleiben
el_gr: Να με θυμάσαι
es_ve: Recuérdame
fa_ir: مرا به خاطر بسپار
fi_fi: Muista minut
fr_fr: Connexion automatique
hr_hr: Zapamti me
hu_hu: Emlékezzen rám
ja_jp: 次回から自動的にログイン
mk_mk: Запомни ме
nl_nl: Onthoud mij
no_no: Husk meg
pt_br: Lembre-se de mim
ro_ro: Amintește-ți de mine
ru_ru: Запомнить меня
sk_sk: Zapamätať si ma
sr_latn_rs: Zapamti me
sv_se: Kom ihåg mig
th_th: จดจำฉัน
tr_tr: Beni hatırla
uk_ua: Запам'ятати мене
vi_vn: Nhớ tôi

source: Sign in
ca_es: Accedeix
de_de: Anmelden
el_gr: Είσοδος
es_ve: Iniciar sesión
fa_ir: ورود
fi_fi: Kirjaudu sisään
fr_fr: Connexion
hr_hr: Prijava
hu_hu: Bejelentkezés
ja_jp: ログイン
mk_mk: Чекирање
nl_nl: Inloggen
no_no: Logg inn
pt_br: Entrar
ro_ro: Conectare
ru_ru: Войти
sk_sk: Prihlásiť sa
sr_latn_rs: Prijava
sv_se: Logga in
th_th: เข้าสู่ระบบ
tr_tr: Giriş yap
uk_ua: Увійти
vi_vn: Đăng nhập

source: Forgot password?
ca_es: Has oblidat la contrasenya?
de_de: Passwort vergessen?
el_gr: Ξεχάσατε τον κωδικό πρόσβασης ?
es_ve: ¿Olvidó su contraseña?
fa_ir: فراموشی گذرواژه؟
fi_fi: Unohditko salasanan?
fr_fr: Mot de passe oublié ?
hr_hr: Zaboravili ste lozinku?
hu_hu: Elfelejtette a jelszavát?
ja_jp: パスワードをお忘れですか？
mk_mk: Ја заборави лозинката?
nl_nl: Wachtwoord vergeten?
no_no: Glemt passord?
pt_br: Esqueceu a senha?
ro_ro: Parolă uitată?
ru_ru: Забыли пароль?
sk_sk: Zabudli ste heslo?
sr_latn_rs: Zaboravljena lozinka?
sv_se: Glömt lösenordet?
th_th: ลืมรหัสผ่าน?
tr_tr: Şifrenizi mi unuttunuz?
uk_ua: Забули пароль?
vi_vn: Quên mật khẩu?

source: Avatar
fa_ir: آواتار
hu_hu: Profilkép
ja_jp: アバター
mk_mk: Аватар
no_no: Profilbilde
ru_ru: Аватар
tr_tr: Simge
uk_ua: Аватар
vi_vn: Hình đại diện

source: Remove my image
ca_es: Traieu la meva imatge
de_de: Mein Bild entfernen
el_gr: Αφαιρέστε την εικόνα μου
es_ve: Eliminar mi imagen
fa_ir: حذف تصویر من
fi_fi: Poista kuvani
fr_fr: Supprimer mon image
hr_hr: Makni moju sliku
hu_hu: Saját kép eltávolítása
ja_jp: 画像を削除
mk_mk: Отстранете ја мојата слика
nl_nl: Verwijder mijn beeld
no_no: Fjern profilbilde
pt_br: Remover a minha imagem
ro_ro: Șterge imaginea mea
ru_ru: Удалить моё изображение
sk_sk: Odstrániť svoj obrázok
sr_latn_rs: Ukloni moju sliku
sv_se: Radera min bild
tr_tr: Resmimi kaldır
uk_ua: Видалити зображення
vi_vn: Hủy bỏ hình ảnh của tôi
