Repository: kanboard-ng/gettext-locale
Catalog: */LC_MESSAGES/KanboardNG.po
Languages: da_dk, id_id, it_it, pl_pl

source: %d task(s) have been imported successfully.
da_dk: %d opgave(er) blev importeret.
id_id: %d tugas telah berhasil di impor
it_it: %d compito/i sono stati importati con successo.
pl_pl: %d zadań zostało zaimportowanych.

source: Nothing has been imported!
da_dk: Intet blev importeret!
id_id: Tidak ada yang dapat di impor
it_it: Non è stato importato nulla!
pl_pl: Nic nie zostało zaimportowane!

source: Import users from CSV file
da_dk: Importere brugere fra CSV fil
id_id: Impor pengguna dari berkas CSV
it_it: Importa utenti da file CSV
pl_pl: Importuj użytkowników z pliku CSV

source: %d user(s) have been imported successfully.
da_dk: %d bruger(e) blev importeret.
id_id: %d pengguna telah berhasil di impor
it_it: %d utenti importati con successo.
pl_pl: %d użytkowników zostało zaimportowanych.

source: Comma
da_dk: Komma
id_id: Koma
it_it: Virgola
pl_pl: Przecinek

source: Semi-colon
da_dk: Semikolon
id_id: Titik Koma
it_it: Punto e virgola
pl_pl: Średnik

source: Tab
da_dk: Fane
it_it: Tabulazione
pl_pl: Tabulacja

source: Vertical bar
da_dk: Lodret bjælke
id_id: Bar vertikal
it_it: Barra verticale
pl_pl: Kreska pionowa

source: Double Quote
da_dk: Dobbelt citat
id_id: Kutip Ganda
it_it: Apice singolo
pl_pl: Cudzysłów

source: Single Quote
da_dk: Enkelt citat
id_id: Kutip Satu
it_it: Doppio apice
pl_pl: Apostrof

source: %s attached a file to the task #%d
da_dk: %s vedhæftet fil til opgave #%d
id_id: %s berkas dilampirkan untuk tugas #%d
it_it: %s ha allegato un file al compito #%d
pl_pl: %s dołączył(a) plik do zadania #%d

source: There is no column or swimlane activated in your project!
da_dk: Ingen kolonne eller spor aktiveret i projekt!
id_id: Tidak ada kolom atau swimlane aktif untuk proyek Anda
it_it: Non ci sono colonne o corsie attive all'interno del tuo progetto!
pl_pl: Żaden tor badź kolumna nie została aktywowana!

source: Append filter (instead of replacement)
da_dk: Tilføj filter (i stedet for udskiftning)
id_id: Tambahkan saringan (ketimbang pengganti)
it_it: Aggiungi filtro (anzichè sostituirlo)
pl_pl: Dołączaj filtr do zastosowanego filtru(zamiast przełączać)

source: Append/Replace
da_dk: Tilføj / erstat
id_id: Tambah/Ganti
it_it: Aggiungi/Sostituisci
pl_pl: Dołącz/Zastąp

source: Append
da_dk: Tilføj
id_id: Tambahkan
it_it: Aggiungi
pl_pl: Dołącz

source: Replace
da_dk: Erstat
id_id: Ganti
it_it: Sostituisci
pl_pl: Zastąp

source: Import
da_dk: Importer
id_id: Impor
it_it: Importa
pl_pl: Importuj

source: Change sorting
da_dk: Ændre sortering
id_id: ubah pengurutan
it_it: cambia ordinamento
pl_pl: odwróć sortowanie

source: Tasks Importation
da_dk: Opgaver Import
id_id: Importasi Tugas
it_it: Importazione compito
pl_pl: Import zadań

source: Delimiter
da_dk: Afgrænse
id_id: Pembatas
it_it: Delimitatore
pl_pl: Separator pola

source: Enclosure
da_dk: Indeluk
id_id: Lampiran
it_it: Contenitore
pl_pl: Separator tekstu

source: CSV File
da_dk: CSV fil
id_id: Berkas CSV
it_it: File CSV
pl_pl: Plik CSV

source: Instructions
da_dk: Instruktioner
id_id: Intruksi
it_it: Istruzioni
pl_pl: Instrukcje

source: Your file must use the predefined CSV format
da_dk: Filen skal bruge forudbestemt CSV format
id_id: Berkas Anda harus menggunakan format CSV yang telah ditetapkan
it_it: Il file deve rispettare il formato CSV predefinito
pl_pl: Twój plik musi być zgodny z predefiniowanym formatem CSV (pobierz szablon)

source: Your file must be encoded in UTF-8
da_dk: Fil skal være indkodet i UTF-8
id_id: Berkas anda harus di kodekan dalam bentuk UTF-8
it_it: Il file deve essere codificato in formato UTF-8
pl_pl: Twój plik musi być kodowany w UTF-8

source: The first row must be the header
da_dk: Første række skal være overskrift
id_id: Baris pertama harus header
it_it: La prima riga deve contenere l'intestazione
pl_pl: Pierwszy wiersz pliku musi definiować nagłówki

source: Duplicates are not verified for you
da_dk: Dubletter er ikke efterprøvet
id_id: Duplikasi tidak diverifikasikan untuk Anda
it_it: Le righe duplicate non verranno controllate
pl_pl: Duplikaty nie będą weryfikowane

source: The due date must use the ISO format: YYYY-MM-DD
da_dk: Forfaldsdato skal bruge ISO-format: ÅÅÅÅ-MM-DD
id_id: Tanggal jatuh tempo harus menggunakan format ISO: YYYY-MM-DD
it_it: La data di scadenza deve usare il formato ISO: YYYY-MM-DD
pl_pl: Data musi być w formacie ISO: YYYY-MM-DD

source: Download CSV template
da_dk: Hente CSV skabelon
id_id: Unduh template CSV
it_it: Scarica il template CSV
pl_pl: Pobierz szablon pliku CSV

source: No external integration registered.
da_dk: Ingen ekstern integration registreret.
id_id: Tidak ada integrasi eksternal yang terdaftar
it_it: Nessuna integrazione esterna presente.
pl_pl: Żadna zewnętrzna integracja nie została zarejestrowana.

source: Duplicates are not imported
da_dk: Dubletter importeres ikke
id_id: Duplikasi tidak diimpor
it_it: I duplicati non veranno importati
pl_pl: Duplikaty nie zostaną zaimportowane

source: Usernames must be lowercase and unique
da_dk: Brugernavn skal være små bogstaver og unik
id_id: Nama pengguna harus huruf kecil dan unik
it_it: I nomi utente devono essere in minuscolo e univoci
pl_pl: Nazwy użytkowników muszą być unikalne i składać się z małych liter

source: Passwords will be encrypted if present
da_dk: Adgangskoder krypteres hvis tilstede
id_id: Kata sandi akan di enkripsi jika ada
it_it: Se presenti, le password verranno criptate
pl_pl: Hasła zostaną zaszyfrowane jeśli występują

source: %s attached a new file to the task %s
da_dk: %s knytte ny fil til opgave %s
id_id: %s melampirkan berkas baru untuk tugas %s
it_it: %s ha allegato un nuovo file al compito %s
pl_pl: %s załączył nowy plik do zadania %s

source: Link type
da_dk: Henvisning type
id_id: Tipe tautan
it_it: Tipo di link
pl_pl: Rodzaj link'u

source: Assign automatically a category based on a link
da_dk: Tildele automatisk kategori baseret på henvisning
id_id: Otomatis menetapkan kategori berdasarkan tautan
it_it: Assegna automaticamente una categoria sulla base di una relazione
pl_pl: Przypisz kategorię automatycznie na podstawie linku

source: BAM - Konvertible Mark
da_dk: BAM - mærke kan konverteres
it_it: BAM - Marco bosniaco
pl_pl: BAM - Bośnia i Hercegowina Cabrio Marka

source: Assignee Username
da_dk: Ansvarligs brugernavn
id_id: Nama pengguna orang yang ditugaskan
it_it: Nome utente dell'assegnatario
pl_pl: Przypisz nazwę użytkownika

source: Assignee Name
da_dk: Ansvarligs navn
id_id: Nama orang yang ditugaskan
it_it: Nome dell'assegnatario
pl_pl: Przypisz imię

source: Groups
da_dk: Grupper
id_id: Grup
it_it: Gruppi
pl_pl: Grupy

source: Members of %s
da_dk: Medlemmer af %s
id_id: Anggota dari %s
it_it: Membri di %s
pl_pl: Członkowie %s

source: New group
da_dk: Ny gruppe
id_id: Grup baru
it_it: Nuovo gruppo
pl_pl: Nowa grupa

source: Group created successfully.
da_dk: Gruppe oprettet.
id_id: Grup berhasil dibuat
it_it: Gruppo creato con successo
pl_pl: Grupa została utworzona.

source: Unable to create your group.
da_dk: Kan ikke oprette gruppe.
id_id: Tidak dapat membuat grup Anda
it_it: Impossibile creare il gruppo
pl_pl: Nie można utworzyć grupy.

source: Edit group
da_dk: Redigere gruppe
id_id: Edit grup
it_it: Modifica gruppo
pl_pl: Edytuj grupę

source: Group updated successfully.
da_dk: Gruppe opdateret.
id_id: Grup berhasil diperbarui
it_it: Gruppo aggiornato con successo.
pl_pl: Grupa została zaaktualizowana.

source: Unable to update your group.
da_dk: Kan ikke opdatere gruppe.
id_id: Tidak dapat memperbarui grup anda
it_it: Impossibile aggiornare il gruppo
pl_pl: Nie można zaaktualizować grupy.

source: Add group member to "%s"
da_dk: Tilføj gruppemedlem til "%s"
id_id: Tambahkan anggota grup ke "%s"
it_it: Aggiungi un membro al gruppo "%s"
pl_pl: Dodaj członka do grupy "%s"

source: Group member added successfully.
da_dk: Gruppemedlem tilføjet.
id_id: Anggota grup berhasil ditambahkan
it_it: Membro del gruppo aggiunto con successo.
pl_pl: Użytkownik został dodany do grupy.

source: Unable to add group member.
da_dk: Kan ikke tilføje gruppemedlem.
id_id: Tidak dapat menambahkan anggota grup
it_it: Impossibile aggiungere un membro del gruppo
pl_pl: Nie można dodać użytkownika do grupy.

source: Remove user from group "%s"
da_dk: Fjern bruger fra gruppe "%s"
id_id: Hapus pengguna dari grup "%s"
it_it: Rimuovi utente dal gruppo "%s"
pl_pl: Usuń użytkownika z grupy "%s"

source: User removed successfully from this group.
da_dk: Fjernet bruger fra gruppe.
id_id: Pengguna berhasil dihapus dari grup ini
it_it: Utente rimosso dal gruppo con successo.
pl_pl: Użytkownik został usunięty z grupy.

source: Unable to remove this user from the group.
da_dk: Kan ikke fjerne bruger fra gruppe.
id_id: Tidak dapat menghapus pengguna ini dari grup
it_it: Impossibile rimuovere l'utentei dal gruppo.
pl_pl: Nie można usunąć użytkownika z grupy.

source: Remove group
da_dk: Fjern gruppe
id_id: Hapus grup
it_it: Rimuovi gruppo
pl_pl: Usuń grupę

source: Group removed successfully.
da_dk: Gruppe fjernet.
id_id: Grup berhasil dihapus
it_it: Gruppo rimosso con successo.
pl_pl: Grupa została usunięta.

source: Unable to remove this group.
da_dk: Kan ikke fjerne gruppe.
id_id: Tidak dapat menghapus grup ini
it_it: Impossibile rimuovere questo gruppo.
pl_pl: Nie można usunąć grupy.

source: Project Permissions
da_dk: Projekt tilladelser
id_id: Izin Proyek
it_it: Permessi del progetto
pl_pl: Prawa dostępowe projektu

source: Project Manager
da_dk: Projektleder
id_id: Manajer Proyek
it_it: Manager del progetto
pl_pl: Menedżer projektu

source: Project Member
da_dk: Projektmedlem
id_id: Anggota Proyek
it_it: Membro del progetto
pl_pl: Uczestnik projektu

source: Project Viewer
da_dk: Projekt betragter
id_id: Penonton Proyek
it_it: Osservatore del progetto
pl_pl: Obserwator projektu

source: Your account is locked for %d minutes
da_dk: Konto låst i %d minutter
id_id: Akun anda dikunci untuk %d menit
it_it: Il tuo account è bloccato per %d minuti
pl_pl: Twoje konto zostało zablokowane na %d minut

source: Invalid captcha
da_dk: Ugyldig CAPTCHA
id_id: Captcha tidak sesuai
it_it: Captcha non valido
pl_pl: Błędny kod z obrazka (captcha)

source: The name must be unique
da_dk: Navn skal være unik
id_id: Nama harus unik
it_it: Il nome deve essere univoco
pl_pl: Nazwa musi być unikatowa

source: View all groups
da_dk: Vis alle grupper
id_id: Lihat semua grup
it_it: Visualiza tutti i gruppi
pl_pl: Wyświetl wszystkie grupy

source: There is no user available.
da_dk: Ingen bruger tilgængelig.
id_id: Tidak ada pengguna yang tersedia
it_it: Nessun utente disponibile.
pl_pl: Żaden użytkownik nie jest dostępny.

source: Do you really want to remove the user "%s" from the group "%s"?
da_dk: Fjern bruger "%s" fra gruppe "%s"?
id_id: Anda yakin mau menghapus pengguna "%s" dari grup "%s"?
it_it: Vuoi davvero rimuovere l'utente "%s" dal gruppo "%s"?
pl_pl: Czy na pewno chcesz usunąć użytkownika "%s" z grupy "%s"?

source: There is no group.
da_dk: Ingen gruppe.
id_id: Tidak ada grup
it_it: Nessun gruppo presente
pl_pl: Nie utworzono jeszcze żadnej grupy.

source: Add group member
da_dk: Tilføj gruppe medlem
id_id: Tambah anggota grup
it_it: Aggiungi un membro del gruppo
pl_pl: Dodaj członka grupy

source: Do you really want to remove this group: "%s"?
da_dk: Fjern gruppe: "%s"?
id_id: Anda yakin mau menghapus grup ini: "%s"?
it_it: Vuoi davvero rimuovere questo gruppo: "%s"?
pl_pl: Czy na pewno chcesz usunąć grupę "%s"?

source: There is no user in this group.
da_dk: Ingen bruger i gruppe.
id_id: Tidak ada pengguna dalam grup ini
it_it: Nessun utente in questo gruppo.
pl_pl: Wybrana grupa nie posiada członków.

source: Permissions
da_dk: Tilladelser
id_id: Izin
it_it: Permessi
pl_pl: Prawa dostępu

source: Allowed Users
da_dk: Tillad brugere
id_id: Pengguna Yang Diizinkan
it_it: Utenti autorizzati
pl_pl: Użytkownicy, którzy mają dostęp

source: No specific user has been allowed.
da_dk: Ingen bruger specifik tilladt.
id_id: Tidak ada user yang diperbolehkan secara khusus
it_it: Nessun utente è stato esplicitamente autorizzato.
pl_pl: Żaden użytkownik nie ma przyznanego dostępu.

source: Role
da_dk: Rolle
id_id: Peran
it_it: Ruolo
pl_pl: Rola

source: Enter user name...
da_dk: Indtast brugernavn...
id_id: Masukkan nama pengguna...
it_it: Inserisci il nome utente...
pl_pl: Wprowadź nazwę użytkownika...

source: Allowed Groups
da_dk: Tillad grupper
id_id: Grup Yang Diizinkan
it_it: Gruppi autorizzati
pl_pl: Grupy, które mają dostęp

source: No group has been allowed.
da_dk: Ingen gruppe specifik tilladt.
id_id: Tidak ada grup yang diperbolehkan secara khusus
it_it: Nessun gruppo è stato esplicitamente autorizzato.
pl_pl: Żadna grupa nie ma przyznanego dostępu.

source: Group
da_dk: Gruppe
id_id: Grup
it_it: Gruppo
pl_pl: Grupa

source: Group Name
da_dk: Gruppenavn
id_id: Nama Grup
it_it: Nome del gruppo
pl_pl: Nazwa grupy

source: Enter group name...
da_dk: Indtast gruppenavn...
id_id: Masukkan nama grup...
it_it: Inserisci il nome del gruppo...
pl_pl: Wprowadź nazwę grupy...

source: Role:
da_dk: Rolle:
id_id: Peran:
it_it: Ruolo:
pl_pl: Rola:

source: Project members
da_dk: Projektmedlemmer
id_id: Anggota proyek
it_it: Membri di progetto
pl_pl: Uczestnicy projektu

source: %s mentioned you in the task #%d
da_dk: %s nævnte bruger i opgave #%d
id_id: %s menyebut Anda dalam tugas #%d
it_it: %s ti ha menzionato nel compito #%d
pl_pl: %s wspomiał o Tobie w zadaniu #%d

source: %s mentioned you in a comment on the task #%d
da_dk: %s nævnte bruger i kommentar til opgave #%d
id_id: %s menyebut Anda dalam komentar pada tugas #%d
it_it: %s ti ha menzionato in un commento del compito #%d
pl_pl: %s wspomiał o Tobie w komentarzu do zadania #%d

source: You were mentioned in the task #%d
da_dk: Bruger nævnt i opgave #%d
id_id: Anda disebutkan dalam tugas #%d
it_it: Sei stato menzionato nel compito #%d
pl_pl: Wspomiano o Tobie w zadaniu #%d

source: You were mentioned in a comment on the task #%d
da_dk: Bruger nævnt i kommentar til opgave #%d
id_id: Anda disebutkan dalam komentar pada tugas #%d
it_it: Sei stato menzionato in un commento del compito #%d
pl_pl: Wspomiano o Tobie w komentarzu do zadania #%d

source: Estimated hours:
da_dk: Anslåede timer:
id_id: Estimasi jam:
it_it: Ore stimate:
pl_pl: Szacowane godziny:

source: Actual hours:
da_dk: Faktiske timer:
id_id: Jam sebenarnya:
it_it: Ore effettive:
pl_pl: Rzeczywiste godziny:

source: Hours Spent
da_dk: Forbrugte timer:
id_id: Jam dihabiskan
it_it: Ore impiegate
pl_pl: Spędzone godziny

source: Hours Estimated
da_dk: Anslåede timer
id_id: Jam diperkirakan
it_it: Ore stimate
pl_pl: Szacowane godziny

source: Estimated Time
da_dk: Anslået tid
id_id: Waktu Estimasi
it_it: Tempo stimato
pl_pl: Szacowany czas

source: Actual Time
da_dk: Faktiske tid
id_id: Waktu Sebenarnya
it_it: Tempo effettivo
pl_pl: Rzeczywisty czas

source: Estimated vs actual time
da_dk: Anslået mod faktisk tid
id_id: Estimasi vs waktu sebenarnya
it_it: Tempo stimato vs Tempo effettivo
pl_pl: Szacowany vs rzeczywisty czas

source: RUB - Russian Ruble
da_dk: RUB - russisk rubel
id_id: RUB - Rubel Rusia
it_it: RUB - Rublo russo
pl_pl: RUB - Rosyjskie Ruble

source: Assign the task to the person who does the action when the column is changed
da_dk: Tildele opgave til person som begår handlingen når kolonnen ændres
id_id: Berikan tugas pada orang yang melakukan tindakan saat kolom diganti
it_it: Assegna il compito alla persona che esegue l'azione quando la colonna viene modificata
pl_pl: Przypisz zadanie do osoby wykonującej akcję gdy kolumna zostanie zmodyfikowana

source: Close a task in a specific column
da_dk: Lukke opgave i bestemt kolonne
id_id: Tutup tugas di kolom tertentu
it_it: Chiudi un compito in una specifica colonna
pl_pl: Zamknij zadanie w określonej kolumnie

source: Time-based One-time Password Algorithm
da_dk: Tidsbaseret engangs-adgangskode algoritme
id_id: Algoritma Password Satu-Kali Berbasis-Waktu
it_it: Algoritmo per la Time-based One-time Password
pl_pl: Algorytm hasła jednorazowego bazującego na czasie

source: Two-Factor Provider:
da_dk: To-faktor udbyder:
id_id: Penyedia Dua-Faktor
it_it: Provider autenticazione a due fattori:
pl_pl: Dostawca:

source: Disable two-factor authentication
da_dk: Deaktivere to-faktor godkendelse
id_id: Nonaktifkan otentikasi dua-faktor
it_it: Disabilita l'autenticazione "two-factor"
pl_pl: Wyłącz dwustopniowe uwierzytelnianie

source: Enable two-factor authentication
da_dk: Aktivere to-faktor godkendelse
id_id: Aktifkan otentikasi dua-faktor
it_it: Abilita l'autenticazione "two-factor"
pl_pl: Włącz dwustopniowe uwierzytelnianie

source: There is no integration registered at the moment.
da_dk: Ingen integration registreret i øjeblikket.
id_id: Tidak ada integrasi yang didaftarkan untuk saat ini
it_it: Nessuna integrazione disponibile al momento.
pl_pl: W chwili obecnej nie ma zarejestrowanej żadnej integracji.

source: Password Reset for Kanboard
da_dk: Nulstille adgangskode for Kanboard
id_id: Reset Password untuk Kanboard
it_it: Reimposta password per Kanboard
pl_pl: Resetuj hasło do Kanboarda

source: Forgot password?
da_dk: Glemt adgangskode?
id_id: Lupa password?
it_it: Password dimenticata?
pl_pl: Nie pamiętasz hasła?

source: Enable "Forget Password"
da_dk: Aktivere "Glemme adgangskode"
id_id: Aktifkan "Lupa Password"
it_it: Abilita funzione "Password dimenticata"
pl_pl: Włącz "Nie pamiętasz hasła?"

source: Password Reset
da_dk: Nulstille adgangskode
id_id: Reset Password
it_it: Reimposta password
pl_pl: Resetuj hasło

source: New password
da_dk: Ny adgangskode
id_id: Password baru
it_it: Nuova password
pl_pl: Nowe hasło

source: Change Password
da_dk: Ændre adgangskode
id_id: Ganti Password
it_it: Cambia password
pl_pl: Zmień hasło

source: To reset your password click on this link:
da_dk: For at nulstille adgangskode klik på henvisning:
id_id: Untuk reset password Anda klik tautan ini:
it_it: Per reimpostare la tua password clicca su questo link:
pl_pl: Kliknij w poniższy link, aby zresetować hasło:

source: Last Password Reset
da_dk: Adgangskode senest nulstillet
id_id: Reset Password Terakhir
it_it: Ultimo cambio password
pl_pl: Ostatnie odzyskiwanie hasła

source: The password has never been reinitialized.
da_dk: Adgangskode aldrig nulstillet.
id_id: Password tidak pernah di inisialisasi ulang
it_it: La password non è mai stata reimpostata.
pl_pl: Hasło nigdy nie było odzyskiwane.

source: Creation
da_dk: Oprettelse
id_id: Pembuatan
it_it: Creazione
pl_pl: Utworzenie

source: Expiration
da_dk: Udløb
id_id: Kadaluarsa
it_it: Scadenza
pl_pl: Wygaśnięcie

source: Password reset history
da_dk: Adgangskode nulstille historik
id_id: Sejarah reset password
it_it: Storico cambio password
pl_pl: Historia resetowania hasła

source: All tasks of the column "%s" and the swimlane "%s" have been closed successfully.
da_dk: Alle opgaver i kolonne "%s" og spor "%s" blev lukket.
id_id: Semua tugas dalam kolom "%s" dan swimlane "%s" telah berhasil ditutup
it_it: Tutti i compiti della colonna "%s" e della corsia "%s" sono stati chiusi con successo.
pl_pl: Wszystkie zadania z kolumny "%s" i toru "%s" zostały zamknięte.

source: Do you really want to close all tasks of this column?
da_dk: Lukke alle opgaver i kolonnen?
id_id: Apakah Anda yakin mau menutup semua tugas dalam kolom ini?
it_it: Vuoi davvero chiudere tutti i compiti di questa colonna?
pl_pl: Na pewno chcesz zamknąć wszystkie zadania z tej kolumny?

source: %d task(s) in the column "%s" and the swimlane "%s" will be closed.
da_dk: %d opgave(r) i kolonne "%s" og spor "%s" lukkes.
id_id: %d tugas dalam kolom "%s" dan swimlane "%s" akan ditutup.
it_it: %d compito/i della colonna "%s" e della corsia "%s" saranno chiusi.
pl_pl: %d zadania z kolumny "%s" i toru "%s" zostaną zamknięte.

source: Close all tasks in this column and this swimlane
da_dk: Lukke alle opgaver i kolonne
id_id: Tutup semua tugas dalam kolom ini
it_it: Chiudi tutti i compiti di questa colonna
pl_pl: Zamknij wszystkie zadania w tej kolumnie

source: No plugin has registered a project notification method. You can still configure individual notifications in your user profile.
da_dk: Ingen udvidelses-modul har registreret projekt påmindelses-metode Brugeren kan stadig konfigurere individuelle påmindelser i brugerprofil.
id_id: Tidak ada plugin yang mendaftarkan metode pemberitahuan proyek. Anda masih bisa mengatur pemberitahuan individu di dalam profil pengguna Anda.
it_it: Nessun plugin ha caricato un metodo di notifica di progetto. Puoi tuttavia configurare le notifiche personali dal tuo profilo utente.
pl_pl: Wtyczki obsługujące dodatkowe powiadomienia nie zostały zainstalowane. Dalej jednak możesz korzystać z standardowych powiadomień (sprawdź w ustawieniach Twojego profilu).

source: My dashboard
da_dk: Instrumentbræt
id_id: Dasbor saya
it_it: La mia bacheca
pl_pl: Mój dashboard

source: My profile
da_dk: Profil
id_id: Profil saya
it_it: Il mio profilo
pl_pl: Mój profil

source: Project owner:
da_dk: Projekt ejer:
id_id: Pemilik proyek
it_it: Proprietario del progetto:
pl_pl: Właściciel projektu:

source: The project identifier is optional and must be alphanumeric, example: MYPROJECT.
da_dk: Projekt ID valgfri og skal være alfanumerisk; eksempel: MitProjekt.
id_id: Identifier proyek adalah opsional dan harus alfanumerik, contoh: MYPROJECT.
it_it: L'identificativo del progetto è opzionale e deve essere alfanumerico, ad esempio: MIOPROGETTO.
pl_pl: Identyfikator projektu jest opcjonalny i musi być alfanumeryczny, przykład: MYPROJECT.

source: Project owner
da_dk: Projekt ejer
id_id: Pemilik proyek
it_it: Proprietario del progetto
pl_pl: Właściciel projektu

source: Personal projects do not have users and groups management.
da_dk: Private projekter har ikke bruger og gruppe styring.
id_id: Proyek pribadi tidak memiliki manajemen pengguna dan grup
it_it: Per i progetti privati non è prevista la gestione di utenti e gruppi.
pl_pl: Projekty prywatne nie wspierają obsługi użytkowników i grup.

source: There is no project member.
da_dk: Ingen projekt medlem.
id_id: Tidak ada anggota proyek
it_it: Non è impostato un membro del progetto.
pl_pl: Projekt nie ma uczestników.

source: Priority
da_dk: Prioritet
id_id: Prioritas
it_it: Priorità
pl_pl: Priorytet

source: Task priority
da_dk: Opgave prioritet
id_id: Prioritas tugas
it_it: Priorità del compito
pl_pl: Priorytety zadań

source: General
da_dk: Generelt
id_id: Umum
it_it: Generale
pl_pl: Ogólne

source: Dates
da_dk: Datoer
id_id: Tanggal
it_it: Date
pl_pl: Czas życia projektu

source: Default priority
da_dk: Standard prioritet
id_id: Prioritas default
it_it: Priorità predefinita
pl_pl: Domyślny priorytet

source: Lowest priority
da_dk: Laveste prioritet
id_id: Prioritas terendah
it_it: Priorità minima
pl_pl: Najniższy priorytet

source: Highest priority
da_dk: Højeste prioritet
id_id: Prioritas tertinggi
it_it: Priorità massima
pl_pl: Najwyższy priorytet

source: Close a task when there is no activity
da_dk: Lukke opgave når der ikke er aktivitet
id_id: Tutup tugas jika tidak ada aktifitas
it_it: Chiudi un compito quando non c'è nessuna attività
pl_pl: Zamknij zadanie gdy nie jest aktywne

source: Duration in days
da_dk: Varighed i dage
id_id: Durasi dalam hari
it_it: Durata in giorni
pl_pl: Czas trwania w dniach

source: Send email when there is no activity on a task
da_dk: Sende e-post når der ikke er aktivitet på opgave
id_id: Kirim email jika tidak ada aktifitas dalam tugas
it_it: Invia un'email quando non c'è attività sul compito
pl_pl: Wyślij email gdy zadanie nie jest aktywne

source: Unable to fetch link information.
da_dk: Kan ikke hente henvisning informationer.
id_id: Tidak dapat mengambil informasi tautan
it_it: Impossibile recuperare informazioni sul link.
pl_pl: Nie można pobrać informacji o połączeniach.
