Repository: kanboard-ng/gettext-locale
Catalog: */LC_MESSAGES/kanboard-ng.po
Languages: ca_es, de_de, el_gr, es_ve, fa_ir, fi_fi, fr_fr, hr_hr, hu_hu, ja_jp, mk_mk, nl_nl, no_no, pt_br, ro_ro, ru_ru, sk_sk, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn

source: Create a comment from an external provider
ca_es: Crear un comentari d'un proveïdor extern
de_de: Kommentar eines externen Providers hinzufügen
el_gr: Δημιουργήστε ένα σχόλιο από έναν εξωτερικό πάροχο
es_ve: Crear un comentario a partir de un proveedor externo
fa_ir: ایجاد یک نظر از فراهم کننده خارجی
fi_fi: Luo kommentti ulkoiselta palveluntarjoajalta
fr_fr: Créer un commentaire depuis un fournisseur externe
hr_hr: Kreirajte komentar za vanjskog pružatelja
hu_hu: Megjegyzés létrehozása egy külső szolgáltatótól
ja_jp: 外部サービスからコメントを作成
mk_mk: Направете коментар преку надворешен посредник
nl_nl: Voeg een commentaar toe van een externe provider
no_no: Opprett en kommentar fra en ekstern tilbyder
pt_br: Criar um comentário por meio de um serviço externo
ro_ro: Creează un comentariu de la un furnizor extern
ru_ru: Создать комментарий из внешнего источника
sk_sk: Vytvoriť komentár od externého poskytovateľa
sr_latn_rs: Napravi komentar putem spoljnog posrednika
sv_se: Skapa en kommentar från en extern leverantör
th_th: สร้างความคิดเห็นจากบริการภายนอก
tr_tr: Dış sağlayıcı ile bir yorum oluştur
uk_ua: Створити коментар із зовнішнього джерела
vi_vn: Tạo một bình luận từ một nhà cung cấp bên ngoài

source: Add a comment log when moving the task between columns
ca_es: Afegeix un registre comentari en moure la tasca entre les columnes
de_de: Kommentar hinzufügen, wenn Aufgabe in andere Spalte verschoben wird
el_gr: Προσθέστε ένα σχόλιο καταγραφής κατά τη μετακίνηση του έργου μεταξύ των στηλών
es_ve: Añadir un registro en los comentarios al mover la tarea entre columnas
fa_ir: افزودن یک لاگ نظر وقتی که کاری از یک ستون به ستون دیگر منتقل می شود
fi_fi: Lisää kommenttiloki, kun tehtävä siirretään sarakkeiden välillä.
fr_fr: Ajouter un commentaire d'information lorsque une tâche est déplacée dans une autre colonne
hr_hr: Dodaj komentar u dnevnik kada se zadatak pomakne iz jednog stupca u drugi
hu_hu: Megjegyzésnapló hozzáadása, ha a feladatot az oszlopok között mozgatják
ja_jp: カラム間でタスクを移動するときにコメントログを追加
mk_mk: Додадете коментар во дневникот кога задачата се преместува од една во друга колона
nl_nl: Een commentaarlogboek toevoegen bij het verplaatsen van de taak tussen kolommen
no_no: Legg til en kommentar i loggen når en oppgave flyttes mellom kolonnene
pt_br: Adicionar um comentário de log quando uma tarefa é movida para uma outra coluna
ro_ro: Înregistrează un comentariu în jurnal când se mută sarcina între coloane
ru_ru: Добавлять запись при перемещении задачи между колонками
sk_sk: Pridať do záznamu komentár, keď je úloha presunutá medzi stĺpcami
sr_latn_rs: Dodaj komentar u dnevnik kada se zadatak premesti iz jedne kolonu u drugu
sv_se: Lägg till en kommentarslogg när en uppgift flyttas mellan kolumner
th_th: เพิ่มล็อกความคิดเห็นเมื่อย้ายงานระหว่างคอลัมน์
tr_tr: Görevi sütunlar arasında taşırken yorum kaydı ekle
uk_ua: Додати коментар до задачі при переміщенні між колонками
vi_vn: Thêm nhật ký nhận xét khi di chuyển nhiệm vụ giữa các cột

source: Column
ca_es: Columna
de_de: Spalte
el_gr: Στήλη
es_ve: Columna
fa_ir: ستون
fi_fi: Sarake
fr_fr: Colonne
hr_hr: Stupac
hu_hu: Oszlop
ja_jp: カラム
mk_mk: Колона
nl_nl: Kolom
no_no: Kolonne
pt_br: Coluna
ro_ro: Coloană
ru_ru: Колонка
sk_sk: Stĺpec
sr_latn_rs: Kolona
sv_se: Kolumn
th_th: คอลัมน์
tr_tr: Sütun
uk_ua: Колонка
vi_vn: Cột

source: Moved to column %s
ca_es: Traslladat a la columna %s
de_de: In Spalte %s verschoben
el_gr: Μεταφορά στη στήλη %s
es_ve: Movido a columna %s
fa_ir: منتقل شده به ستون %s
fi_fi: Siirretty sarakkeeseen %s
fr_fr: Tâche déplacée à la colonne %s
hr_hr: Pomaknut u stupac %s
hu_hu: %s oszlopba áthelyezve
ja_jp: カラム %s へ移動しました
mk_mk: Преместено во колоната %s
nl_nl: Verplaatst naar kolom %s
no_no: Flyttet til kolonne %s
pt_br: Movido para a coluna %s
ro_ro: Mutat în coloana %s
ru_ru: Перемещена в колонку %s
sk_sk: Presunuté do stĺpca %s
sr_latn_rs: Premešten u kolonu %s
sv_se: Flyttad till kolumn %s
th_th: เคลื่อนไปคอลัมน์ %s
tr_tr: %s Sütununa taşındı
uk_ua: Переміщено до колонки %s
vi_vn: Đã chuyển đến cột %s

source: Stop the timer of all subtasks when moving a task to another column
de_de: Beenden des Timers für alle Unteraufgaben, wenn die Aufgabe in eine andere Spalte verschoben wird
el_gr: Διακοπή του χρονοδιακόπτη όλων των υποεργασιών κατά τη μετακίνηση μιας εργασίας σε άλλη στήλη
es_ve: Detener el temporizador de todas las subtareas al mover una tarea a otra columna
fa_ir: زمان سنج همه کارهای فرعی را وقتی که کار به ستون دیگری منتقل می شود متوقف کن
fi_fi: Pysäytä kaikkien osatehtävien ajastin, kun siirrät tehtävän toiseen sarakkeeseen.
fr_fr: Arrêter le minuteur de toutes les sous-tâches lorsque la tâche est déplacée dans une autre colonne
hr_hr: Zaustavi timer na svim podzadacima prilikom premještanja zadatka u drugi stupac
hu_hu: Az összes részfeladat időmérőjének leállítása, ha a feladatot egy másik oszlopba helyezik át
ja_jp: タスクを別のカラムに移動したときに、全てのサブタスクのタイマーを停止する
mk_mk: Запрете го тајмерот на сите подзадачи кога ја преместувате задачата во друга колона
nl_nl: Stop de timer van alle subtaken bij het verplaatsen van een taak naar een andere kolom
no_no: Stopp timeren for alle deloppgaver når en oppgave flyttes til en annen kolonne
pt_br: Parar o temporizador de todas as subtarefas quando mover a tarefa para outra coluna
ro_ro: Opriți cronometrul tuturor subactivităților atunci când mutați o activitate în altă coloană
ru_ru: Остановить таймеры всех подзадач при перемещении задачи в другую колонку
sk_sk: Zastaviť časovač všetkých podúloh, keď je úloha presunutá do iného stĺpca
sr_latn_rs: Zaustavi tajmer na svim podzadacima prilikom premeštanja zadatka u drugu kolonu
sv_se: Stoppa timern för samtliga deluppgifter när en uppgift flyttas till en annan kolumn
tr_tr: Görev başka bir kolona taşındığında, tüm alt görevlerin zaman sayaçlarını durdur.
uk_ua: Зупинити таймери всіх підзадач при переміщенні до іншої колонки

source: Add a subtask and activate the timer when moving a task to another column
de_de: Teilaufgabe hinzufügen und den Timer aktivieren, wenn die Aufgabe in eine andere Spalte verschoben wird
el_gr: Προσθήκη υποεργασίας και ενεργοποίηση του χρονοδιακόπτη κατά τη μετακίνηση μιας εργασίας σε άλλη στήλη
es_ve: Agregar una subtarea y activar el temporizador al mover una tarea a otra columna
fa_ir: وقتی کار به ستون دیگری منتقل می شود، یک کار فرعی به آن افزوده و زمان سنج فعال شود
fi_fi: Lisää alatehtävä ja aktivoi ajastin, kun siirrät tehtävän toiseen sarakkeeseen.
fr_fr: Ajouter une sous-tâche et activer le minuteur lorsque la tâche est déplacée dans une autre colonne
hr_hr: Dodaj podzadatak i aktiviraj timer prilikom micanja zadatka u drugi stupac
hu_hu: Részfeladat hozzáadása és az időmérő bekapcsolása, ha a feladatot egy másik oszlopba helyezik át
ja_jp: サブタスクを追加し、タスクを別のカラムに移動したときにタイマーを有効化する
mk_mk: Додадете подзадача и активирајте тајмер кога ќе ја преместите задачата во друга колона
nl_nl: Een subtaak toevoegen en de timer activeren bij het verplaatsen van een taak naar een andere kolom
no_no: Opprett en deloppgave og aktiver timeren når en oppgave flyttes til en annen kolonne
pt_br: Adicionar uma subtarefa e ativar o temporizador quando mover a tarefa para outra coluna
ro_ro: Adăugați o subactivitate și activați cronometrul atunci când mutați o activitate în altă coloană
ru_ru: Добавлять подзадачу и активировать таймер при перемещении задачи в другую колонку
sk_sk: Pridať podúlohu a spustiť časovač, keď je úloha presunutá do iného stĺpca
sr_latn_rs: Dodaj podzadatak i aktiviraj tajmer prilikom premeštanja zadatka u drugu kolonu
sv_se: Lägg till en deluppgift och aktivera timern när en uppgift flyttas till en annan kolumn
tr_tr: Görev başka bir kolona taşındığında, bir alt görev ekle ve zaman sayacını başlat
uk_ua: Додати підзадачу та увімкнути таймер при переміщенні задачі до іншої колонки

source: Subtask Title
de_de: Titel der Teilaufgabe
el_gr: Τίτλος υποεργασίας
es_ve: Título de subtarea
fa_ir: عنوان کار فرعی
fi_fi: Osatehtävän nimi
fr_fr: Titre de la sous-tâche
hr_hr: Naslov podzadatka
hu_hu: Részfeladat címe
ja_jp: サブタスクのタイトル
mk_mk: Наслов на подзадача
nl_nl: Subtaak Titel
no_no: Deloppgave
pt_br: Título da subtarefa
ro_ro: Titlul subtask-ului
ru_ru: Название подзадачи
sk_sk: Názov podúlohy
sr_latn_rs: Naslov podzadatka
sv_se: Deluppgiftstitel
tr_tr: Alt Görev Başlığı
uk_ua: Заголовок підзадачі

source: Assign automatically a category based on a color
ca_es: Assignar automàticament una categoria basada en un color
de_de: Automatisch eine Kategorie anhand der Farbe zuweisen
el_gr: Αυτόματη εκχώρηση μιας κατηγορίας με βάση το χρώμα
es_ve: Asignar una categoría de forma automática basándose en el color
fa_ir: اختصاص خودکار یک دسته بندی بر اساس یک رنگ
fi_fi: Aseta kategoria automaattisesti värin mukaan
fr_fr: Assigner automatiquement une catégorie par rapport à une couleur définie
hr_hr: Automatski dodijeli kategoriju po boji
hu_hu: Kategória automatikus hozzárendelése egy szín alapján
ja_jp: 色に基いてカテゴリを変える
mk_mk: Автоматски доделува категорија по боја
nl_nl: Automatisch een categorie toewijzen aan de hand van een kleur
no_no: Tildel automatisk en kategori basert på en farve
pt_br: Atribuir automaticamente uma categoria com base em uma cor
ro_ro: Atribuie automat o categorie bazat pe culoare
ru_ru: Автоматически назначить категорию по цвету
sk_sk: Automaticky nastaviť kategóriu na základe farby
sr_latn_rs: Automatski dodeli kategoriju po boji
sv_se: Tilldela automatiskt en kategori baserat på en färg
th_th: กำหนดหมวดอัตโนมัติขึ้นอยู่กับสี
tr_tr: Rengine göre otomatik kategori ata
uk_ua: Автоматично призначити категорію за кольором
vi_vn: Chỉ định tự động một thể loại dựa trên màu

source: Color
de_de: Farbe
el_gr: Χρώμα
fa_ir: رنگ
fi_fi: Väri
fr_fr: Couleur
hr_hr: Boja
hu_hu: Szín
ja_jp: 色
mk_mk: Бојата
nl_nl: Kleur
no_no: Farge
pt_br: Cor
ro_ro: Culoare
ru_ru: Цвет
sk_sk: Farba
sr_latn_rs: Boja
sv_se: Färg
th_th: สี
tr_tr: Renk
uk_ua: Колір
vi_vn: Màu

source: Category
ca_es: Categoria
de_de: Kategorie
el_gr: Κατηγορία
es_ve: Categoría
fa_ir: دسته بندی
fi_fi: Kategoria
fr_fr: Catégorie
hr_hr: Kategorija
hu_hu: Kategória
ja_jp: カテゴリ
mk_mk: Категорија
nl_nl: Categorie
no_no: Kategori
pt_br: Categoria
ro_ro: Categorie
ru_ru: Категория
sk_sk: Kategória
sr_latn_rs: Kategorija
sv_se: Kategori
th_th: หมวดหมู่
tr_tr: Kategori
uk_ua: Категорія
vi_vn: Thể loại

source: Change the category based on an external label
ca_es: Canviar la categoria en funció d'una etiqueta externa
de_de: Kategorie basierend auf einer externen Kennzeichnung ändern
el_gr: Αλλάξτε τον εκδοχέα βάση ενός εξωτερικού label
es_ve: Cambiar la categoría basado en una etiqueta externa
fa_ir: تغییر دسته بندی بر اساس یک برچسب لیبل خارجی
fi_fi: Vaihda kategoriaa perustuen ulkoiseen labeliin
fr_fr: Changer la catégorie en fonction d'un libellé externe
hr_hr: Dodijeli zadatak ovisno o vanjskoj oznaci
hu_hu: Kategória megváltoztatása egy külső címke alapján
ja_jp: カテゴリを外部サービスに基いて変更
mk_mk: Променете ја категоријата врз основа на надворешната ознака
nl_nl: Verander de categorie aan de hand van een extern label
no_no: Endre kategorien basert på en ekstern etikett
pt_br: Alterar categoria com base em um rótulo externo
ro_ro: Schimbă categoria bazat pe o etichetă externă
ru_ru: Изменить категорию основываясь на внешнем ярлыке
sk_sk: Zmeniť kategóriu na základe externej menovky
sr_latn_rs: Promeni kategoriju bazirano na spoljnoj etiketi
sv_se: Ändra kategori baserat på en extern etikett
th_th: เปลี่ยนหมวดขึ้นอยู่กับป้ายชื่อภายนอก
tr_tr: Dış kaynaklı bir etiket ile kategori değiştir
uk_ua: Змінити категорію на основі мітки зв'язку
vi_vn: Thay đổi thể loại dựa trên một nhãn bên ngoài

source: Label
ca_es: Etiqueta
de_de: Kennzeichnung
es_ve: Etiqueta
fa_ir: برچسب لیبل
fr_fr: Libellé
hr_hr: Oznaka
hu_hu: Címke
ja_jp: ラベル
mk_mk: Етикета
no_no: Etikett
pt_br: Rótulo
ro_ro: Etichetă
ru_ru: Ярлык
sk_sk: Menovka
sr_latn_rs: Etikieta
sv_se: Etikett
th_th: ป้ายชื่อ
tr_tr: Etiket
uk_ua: Мітка
vi_vn: Nhãn

source: Assign automatically a category based on a link
ca_es: Assignar automàticament una categoria basada en un enllaç
de_de: Linkbasiert eine Kategorie automatisch zuordnen
el_gr: Ανατίθεται αυτόματα κατηγορία, βασισμένη στον σύνδεσμο
es_ve: Asignar automáticamente una categoría basada en un enlace
fa_ir: اختصاص خودکار یک دسته بندی بر اساس یک پیوند
fi_fi: Määritä automaattisesti luokka linkin perusteella
fr_fr: Assigner automatiquement une catégorie en fonction d'un lien
hr_hr: Automatsko dodjeljivanje kategorije bazirano na vezi
hu_hu: Kategória automatikus hozzárendelése egy hivatkozás alapján
ja_jp: リンクに基づいてカテゴリを自動的に割当てる
mk_mk: Автоматско доделување категории базирани на врска
nl_nl: Automatisch een categorie toewijzen op basis van een link
no_no: Tildel kategori automatisk basert på lenke
pt_br: Atribuir automaticamente uma categoria baseada num link
ro_ro: Desemnează categoria automat în funcție de legătură
ru_ru: Автоматически назначить категории на основе ссылки
sk_sk: Automaticky nastaviť kategóriu na základe odkazu
sr_latn_rs: Automatsko dodeljivanje kategorije bazirano na vezi
sv_se: Tilldela kategori automatiskt baserat på en länk
th_th: กำหนดหมวดอัตโนมัติตามลิงค์
tr_tr: Bir bağlantıya göre otomatik olarak kategori ata
uk_ua: Встановити категорію на основі зв'язку
vi_vn: Chỉ định tự động một thể loại dựa trên liên kết

source: Link type
ca_es: Tipus d'enllaç
de_de: Verbindungstyp
el_gr: Τύπος συνδέσμου
es_ve: Tipo de enlace
fa_ir: نوع پیوند
fi_fi: Linkin tyyppi
fr_fr: Type de lien
hr_hr: Tip veze
hu_hu: Hivatkozás típusa
ja_jp: リンクタイプ
mk_mk: Тип на врска
nl_nl: Type verbinding
no_no: Relasjonstype
pt_br: Tipo de link
ro_ro: Tip de legătură
ru_ru: Тип ссылки
sk_sk: Typ odkazu
sr_latn_rs: Tip veze
sv_se: Länktyp
th_th: ประเภทลิงค์
tr_tr: Bağlantı türü
uk_ua: Тип посилання
vi_vn: Loại liên kết

source: Assign a category when the task is moved to a specific swimlane
de_de: Kategorie zuweisen, wenn Aufgabe in eine bestimmte Swimlane verschoben wird
el_gr: Εκχώρηση κατηγορίας όταν η εργασία μετακινείται σε συγκεκριμένη λωρίδα κολύμβησης
es_ve: Asigne una categoría cuando la tarea se mueva a un carril específico
fa_ir: هنگامی که کار به یک مسیر شنای مشخص منتقل شد، یک دسته بندی به آن اختصاص یابد
fi_fi: Määritä luokka, kun tehtävä siirretään tietylle uimatasolle.
fr_fr: Assigner une catégorie lorsque la tâche est déplacée dans une swimlane spécifique
hr_hr: Postavi kategoriju kada je zadatak premješten u određenu stazu
hu_hu: Kategória hozzárendelése, ha a feladatot egy bizonyos sávba helyezik át
ja_jp: タスクが特定のスイムレーンに移動したときにカテゴリを割り当てる
mk_mk: Доделете категорија кога задачата е преместена на одредена патека
nl_nl: Een categorie toewijzen wanneer de taak wordt verplaatst naar een specifieke swimlane
pt_br: Atribuir uma categoria quando a tarefa for movida para uma raia específica
ro_ro: Atribuiți o categorie atunci când sarcina este mutată într-un anumit culoar de înot
ru_ru: Присвоить категорию, если задача перемещена в определенную дорожку
sk_sk: Nastaviť kategóriu, keď je úloha presunutá do zadanej dráhy
sr_latn_rs: Postavi kategoriju kada je zadatak premešten u određenu stazu
sv_se: Tilldela en kategori när uppgiften flyttas till en specifik simbana
tr_tr: Görev bir kulvara taşındığında bir kategori ata
uk_ua: Призначити категорію, коли ця задача мереміщена на вказану доріжку

source: Swimlane
el_gr: Λωρίδα
es_ve: Carril
fa_ir: مسیر شنا
hr_hr: Staza
hu_hu: Sáv
ja_jp: スイムレーン
mk_mk: Патека
no_no: Svømmebane
pt_br: Raia
ro_ro: Culoar
ru_ru: Дорожки
sk_sk: Dráha
sr_latn_rs: Staza
sv_se: Simbana
th_th: สวิมเลน
tr_tr: Kulvar
uk_ua: Доріжка

source: Assign automatically a color based on a category
ca_es: Assignar automàticament un color basat en una categoria
de_de: Automatisch eine Farbe anhand der Kategorie zuweisen
el_gr: Αυτόματη εκχώρηση ενός χρώματος με βάση την κατηγορία
es_ve: Asignar un color de forma automática basándose en la categoría
fa_ir: اختصاص خودکار یک رنگ بر اساس یک دسته بندی
fi_fi: Aseta väri automaattisesti kategorian mukaan
fr_fr: Assigner automatiquement une couleur par rapport à une catégorie définie
hr_hr: Automatski dodijeli boju po kategoriji
hu_hu: Szín automatikus hozzárendelése egy kategória alapján
ja_jp: カテゴリに基いて色を変える
mk_mk: Автоматски доделува боја по категории
nl_nl: Automatisch een kleur toewijzen aan de hand van een categorie
no_no: Tildel automatisk en farge baseret for en kategori
pt_br: Atribuir automaticamente uma cor com base em uma categoria
ro_ro: Atribuie automat o culoare bazat pe categorie
ru_ru: Автоматически назначить цвет по категории
sk_sk: Automaticky nastaviť farbu na základe kategórie
sr_latn_rs: Automatski dodeli boju po kategoriji
sv_se: Tilldela automatiskt en färg baserat på en kategori
th_th: กำหนดสีอัตโนมัติขึ้นอยู่กับหมวด
tr_tr: Kategoriye göre otomatik renk ata
uk_ua: Автоматично призначити колір за категорією
vi_vn: Chỉ định tự động một màu dựa trên một loại

source: Assign a color when the task is moved to a specific column
ca_es: Assignar un color quan la tasca es mou a una columna específica
de_de: Weise eine Farbe zu, wenn die Aufgabe zu einer bestimmten Spalte bewegt wird
el_gr: Αντιστοίχιση χρώματος όταν η εργασία κινείται σε μια συγκεκριμένη στήλη
es_ve: Asignar un color cuando la tarea se mueve a una columna específica
fa_ir: به هنگام انتقال کار به یک ستون خاص، یک رنگ اختصاص یابد
fi_fi: Määritä väri, kun tehtävä siirretään tiettyyn sarakkeeseen.
fr_fr: Assigner une couleur lorsque la tâche est déplacée dans une colonne spécifique
hr_hr: Dodijeli boju kada je zadatak pomaknut u odabrani stupac
hu_hu: Szín hozzárendelése, ha a feladatot egy adott oszlopba helyezték át
ja_jp: タスクが特定のカラムに移動した時の色を設定
mk_mk: Доделете боја кога задачата се преместува во избраната колона
nl_nl: Een kleur toekennen wanneer de taak wordt verplaatst naar een specifieke kolom
no_no: Endre til en valgt farge hvis en oppgave flyttes til en spesifikk kolonne
pt_br: Atribuir uma cor quando a tarefa for movida para uma coluna específica
ro_ro: Atribuie o culoare când sarcina este mutată într-o anumită coloană
ru_ru: Назначить цвет, когда задача перемещается в определенную колонку
sk_sk: Nastaviť farbu, keď je úloha presunutá do zadaného stĺpca
sr_latn_rs: Dodeli boju kada je zadatak pomeren u odabranu kolonu
sv_se: Tilldela en färg när uppgiften flyttas till en viss kolumn
th_th: กำหนดสีเมื่องานถูกย้ายไปคอลัมน์ที่กำหนดไว้
tr_tr: Görev belirli bir sütuna taşındığında rengini değiştir
uk_ua: Призначити колір, коли задачу переміщено до певної колонки
vi_vn: Chỉ định một màu khi công việc được chuyển đến một cột cụ thể

source: Change task color when using a specific task link
ca_es: Canviar de color quan la tasca utilitzant un enllaç tasca específica
de_de: Aufgabefarbe ändern bei bestimmter Aufgabenverbindung
el_gr: Αλλαγή χρώματος εργασίας χρησιμοποιώντας συγκεκριμένο σύνδεσμο εργασίας
es_ve: Cambiar el color de la tarea cuando se utiliza un enlace de tarea específico
fa_ir: رنگ کار وقتی که از پیوند یک کار مشخص استفاده می شود تغییر داده شود
fi_fi: Vaihda tehtävän väriä, kun käytät tiettyä tehtävälinkkiä
fr_fr: Changer la couleur de la tâche lorsqu'un lien spécifique est utilisé
hr_hr: Promijeni boju kada se koristi određena vrsta veze na zadatku
hu_hu: Feladatszín megváltoztatása, ha egy adott feladathivatkozást használnak
ja_jp: 特定のタスクリンクを使用するとタスクの色を変更
mk_mk: Променете ја бојата на задачата кога се користи специфичен линк за задачата
nl_nl: Verander de kleur van een taak wanneer u een specifieke taaklink gebruikt
no_no: Endre oppgavefarge når det brukes en definert oppgavelenke
pt_br: Mudar a cor da tarefa quando um link específico é utilizado
ro_ro: Schimbă culoarea sarcinii când se folosește o anumită legătură în sarcină
ru_ru: Изменение цвета задач при использовании ссылки на определенные задачи
sk_sk: Zmeniť farbu úlohy, pri použití daného odkazu na úlohu
sr_latn_rs: Promeni boju zadatka kada se koristi određena veza na zadatku
sv_se: Ändra uppgiftsfärg när en viss uppgiftslänk används
th_th: เปลี่ยนสีงานเมื่อมีการใช้การเชื่อมโยงงาน
tr_tr: Belirli bir görev bağlantısı kullanıldığında görevin rengini değiştir
uk_ua: Змінити колір задачі, якщо використовується певний тип зв'язків задач
vi_vn: Thay đổi màu nhiệm vụ khi sử dụng liên kết nhiệm vụ cụ thể

source: Assign automatically a color when due date is expired
ca_es: Assignar automàticament un color quan ha caducat la data de venciment
de_de: Automatisch eine Farbe zuweisen, wenn das Fälligkeitsdatum abgelaufen ist
el_gr: Αναθέστε αυτόματα ένα χρώμα όταν λήξει η ημερομηνία λήξης
es_ve: Asignar un color automáticamente cuando la fecha de vencimiento haya expirado
fa_ir: وقتی تاریخ سررسید منقضی شد، بصورت خودکار یک رنگ به آن اختصاص بده
fi_fi: Määritä automaattisesti väri, kun eräpäivä on umpeutunut.
fr_fr: Assigner automatiquement une couleur lorsque la date d'échéance expire
hr_hr: Automatski postavi boju kada prošao rok završetka
hu_hu: Szín automatikus hozzárendelése, ha a határidő lejárt
ja_jp: 期限が切れたら自動的に色を割当て
mk_mk: Автоматски ја поставува бојата кога истече рок за завршување
nl_nl: Automatisch een kleur toewijzen wanneer de vervaldatum is verstreken
no_no: Tilordne farge automatisk når fristen utløper
pt_br: Atribuir automaticamente uma cor quando a data de vencimento está expirada
ro_ro: Atribuie automat o culoare când data scadentă a expirat
ru_ru: Автоматически назначать цвет после истечения срока задачи
sk_sk: Automaticky nastaviť farbu, po vypršaní termínu splnenia
sr_latn_rs: Automatski postavi boju kada je rok završetka istekao
sv_se: Tilldela en färg automatiskt när förfallodatum har passerat
tr_tr: Son günü geçtiğinde otomatik olarak bir renk ata
uk_ua: Призначити колір автоматично при порушенні терміну виконання
vi_vn: Chỉ định màu tự động khi ngày hết hạn hết hạn

source: Assign automatically a color when preset start date is reached
de_de: Automatisch eine Farbe zuweisen, wenn das Startdatum erreicht ist
el_gr: Αναθέστε αυτόματα ένα χρώμα όταν επιτευχθεί η προκαθορισμένη ημερομηνία έναρξης
es_ve: Asigna automáticamente un color cuando se alcanza la fecha de inicio preestablecida
fa_ir: هنگامی که تاریخ شروع از قبل تنظیم شده فرا برسد، بصورت خودکار یک رنگ به آن اختصاص بده
fi_fi: Määrittää automaattisesti värin, kun esiasetettu aloituspäivä on saavutettu.
fr_fr: Assigner automatiquement une couleur lorsque la date de début est passée
hr_hr: Automatski postavi boju kada se dosegne unaprijed zadani datum početka
hu_hu: Szín automatikus hozzárendelése, ha az előre beállított kezdési dátumot elért
ja_jp: 予め設定した開始日になったら、自動的に色を割り当てる
mk_mk: Автоматски ја поставува бојата кога ќе се достигне претходно поставениот датум за почеток
nl_nl: Automatisch een kleur toewijzen wanneer een vooraf ingestelde startdatum wordt bereikt
no_no: Tilordne farge automatisk på valgt startdato
pt_br: Atribuir automaticamente uma cor quando a data de início for atingida
ro_ro: Atribuiți automat o culoare atunci când este atinsă data de începere prestabilită
ru_ru: Автоматически назначить цвет, когда дата начала достигнута
sk_sk: Automaticky nastaviť farbu, keď nastane prednastavený dátum začiatku
sr_latn_rs: Automatski postavi boju kada se dostigne unapred zadati datum početka
sv_se: Tilldela automatiskt en färg när förvalt startdatum infaller
tr_tr: Başlangıç Tarihi geldiğinde, otomatik olarak bir renk ata
uk_ua: Автоматично встановити колір при настанні вказаної дати
