Repository: kanboard-ng/gettext-locale
Catalog: */LC_MESSAGES/kanboard-ng.po
Languages: ca_es, de_de, el_gr, es_ve, fa_ir, fi_fi, fr_fr, hr_hr, hu_hu, ja_jp, mk_mk, nl_nl, no_no, pt_br, ro_ro, ru_ru, sk_sk, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn

source: Remove a custom role
ca_es: Eliminar una funció personalitzada
de_de: Benutzerdefinierte Projekt Rolle entfernen
el_gr: Κατάργηση ενός προσαρμοσμένου ρόλου
es_ve: Eliminar un rol personalizado
fa_ir: حذف یک نقش سفارشی
fi_fi: Poista mukautettu rooli
fr_fr: Supprimer un rôle personnalisé
hr_hr: Makni prilagođenu ulogu
hu_hu: Egyéni szerep eltávolítása
ja_jp: プロジェクトでの独自の役割を削除
mk_mk: Отстранете ја прилагодената улога
nl_nl: Een aangepaste rol verwijderen
no_no: Fjern egendefinert rolle
pt_br: Remover função de projeto personalizada
ro_ro: Șterge rol personalizat pe proiect
ru_ru: Удаление проектной роли
sk_sk: Odstrániť vlastnú rolu projektu
sr_latn_rs: Ukloni prilagođenu ulogu
sv_se: Ta bort en anpassad roll
tr_tr: Ek rolü kaldır
uk_ua: Видалення додаткової ролі
vi_vn: Loại bỏ một vai trò tùy chỉnh

source: Do you really want to remove this custom role: "%s"? All people assigned to this role will become project member.
de_de: Wollen sie diese benutzerdefinierte Rolle wirklich entfernen: "%s"? Alle Benutzer mit dieser Rolle werden zu Projekt-Mitgliedern.
el_gr: Θέλετε πραγματικά να καταργήσετε αυτόν τον προσαρμοσμένο ρόλο: "%s"; Όλα τα άτομα που έχουν εκχωρηθεί σε αυτόν το ρόλο θα γίνουν μέλη του έργου.
es_ve: ¿Realmente desea eliminar este rol personalizado: "%s"? Todas las personas asignadas a este rol se convertirán en miembros del proyecto.
fa_ir: واقعاً می خواهید این نقش سفارشی را حذف کنید؟ : "%s" تمامی اشخاصی که به این نقش اختصاص یافته اند تبدیل به عضو پروژه می شوند.
fi_fi: Haluatko todella poistaa tämän mukautetun roolin: "%s"? Kaikista tähän rooliin määritetyistä henkilöistä tulee projektin jäseniä.
fr_fr: Voulez-vous vraiment supprimer ce rôle personnalisé « %s » ? Tous les gens assignés à ce rôle deviendront membre du projet.
hr_hr: Doista želite maknuti ovu prilagođenu ulogu: "%s"? Sve osobe kojima je dodijeljena ova uloga će postati članovi projekta.
hu_hu: Valóban el szeretné távolítani ezt az egyéni szerepet: „%s”? A szerephez rendelt összes ember projekttaggá válik.
ja_jp: 役割「%s」を削除しますか？この役割に割当てられたすべてのユーザーがプロジェクトメンバーになります
mk_mk: Дали сте сигурни дека сакате да ја отстраните оваа прилагодена улога: "%s"? Сите лица кои се доделени на оваа улога ќе станат членови на проектот.
nl_nl: Wilt u echt deze aangepaste rol verwijderen: "%s"? Alle mensen die aan deze rol zijn toegewezen worden projectlid.
no_no: Ønsker du virkelig å fjerne den egendefinerte rollen: "%s"? Alle brukere med denne rollen vil bli prosjektmedlemmer.
pt_br: Tem certeza que quer remover esta função personalizada: "%s"? Todas as pessoas atribuídas a esta função ficarão membros do projeto.
ro_ro: Vrei să ștergi acest rol personalizat "%s" ? Toți membrii cu acest rol vor deveni membri de proiect.
ru_ru: Вы действительно хотите удалить проектную роль "%s"? Все пользователи с этой ролью станут обычными участниками проекта.
sk_sk: Naozaj chcete odstrániť vlastnú rolu: „%s”? Všetci priradení k tejto role sa stanú členmi projektu.
sr_latn_rs: Da li zaista želite da uklonite ovu prilagođenu ulogu: "%s"? Sve osobe kojima je dodeljena ova uloga će postati članovi projekta.
sv_se: Vill du verkligen ta bort denna anpassade roll: "%s"? Alla personer som tilldelas den här rollen blir projektmedlemmar.
tr_tr: "%s" ek rolünü kaldıracağınıza emin misiniz? Bu role ait tüm kullanıcılar proje kullanıcısı olacak.
uk_ua: Видалити додаткову роль "%s"? Всі користувачі з цією роллю отримають роль учасників проєкту.
vi_vn: Bạn có thực sự muốn loại bỏ vai trò tùy chỉnh này: "%s"? Tất cả mọi người được giao nhiệm vụ này sẽ trở thành thành viên của dự án.

source: Add a new custom role
ca_es: Afegeix un nou rol
de_de: Neue benutzerdefinierte Rolle erstellen
el_gr: Προσθήκη νέου προσαρμοσμένου ρόλου
es_ve: Agregar un nuevo rol personalizado
fa_ir: افزودن یک نقش سفارشی جدید
fi_fi: Lisää uusi mukautettu rooli
fr_fr: Ajouter un nouveau rôle personnalisé
hr_hr: Dodaj novu prilagođenu ulogu
hu_hu: Új egyéni szerep hozzáadása
ja_jp: 新しい役割を追加
mk_mk: Додадете нова прилагодена улога
nl_nl: Een nieuwe aangepaste rol toevoegen
no_no: Ny egendefinert rolle
pt_br: Adicionar uma nova função personalizada
ro_ro: Adaugă rol personalizat nou
ru_ru: Добавить новую роль
sk_sk: Pridať novú vlastnú rolu
sr_latn_rs: Dodaj novu prilagođenu ulogu
sv_se: Skapa ny anpassad roll
tr_tr: Proje rolü ekle
uk_ua: Додати нову
vi_vn: Thêm một vai trò tùy chỉnh mới

source: There is no custom role for this project.
ca_es: No hi ha una funció personalitzada per a aquest projecte.
de_de: Für dieses Projekt gibt es keine benutzerdefinierten Rollen.
el_gr: Δεν υπάρχει προσαρμοσμένος ρόλος για αυτό το έργο.
es_ve: No hay ningun rol personalizado para este proyecto.
fa_ir: هیچ نقش سفارشی برای این پروژه وجود ندارد.
fi_fi: Tälle projektille ei ole mukautettua roolia.
fr_fr: Il n'y a aucun rôle personnalisé pour ce projet.
hr_hr: Nema prilagođenih uloga za ovaj projekt.
hu_hu: Nincs egyéni szerep ennél a projektnél.
ja_jp: プロジェクトでの独自の役割はありません
mk_mk: Нема прилагодени улоги за овој проект.
nl_nl: Er is geen aangepaste rol voor dit project.
no_no: Prosjektet har ingen egendefinerte roller
pt_br: Não existem funções personalizadas para este projeto
ro_ro: Nu există roluri personalizate în acest proiect.
ru_ru: Для этого проекта пользовательские роли не заданы
sk_sk: Tento projekt nemá vlastné roly.
sr_latn_rs: Nema prilagođenih uloga za ovaj projekat.
sv_se: Det finns ingen anpassad roll för detta projekt.
tr_tr: Bu proje için ek rol bulunmuyor.
uk_ua: Додаткові ролі користувачів проєкту відсутні.
vi_vn: Không có vai trò tùy chỉnh cho dự án này.

source: Restrictions for the role "%s"
de_de: Einschränkungen für Rolle "%s"
el_gr: Περιορισμοί για το ρόλο "%s"
es_ve: Restricciones para el rol "%s"
fa_ir: محدودیت ها برای نقش "%s"
fi_fi: Roolia koskevat rajoitukset "%s"
fr_fr: Restrictions pour le rôle « %s »
hr_hr: Ograničenja za ulogu "%s"
hu_hu: Korlátozások a(z) „%s” szerepnél
ja_jp: 役割「%s」の制限
mk_mk: Ограничувања за улоги "%s"
nl_nl: Beperkingen voor de rol "%s"
no_no: Restriksjoner for rollen "%s"
pt_br: Restrições para a função: "%s"
ro_ro: Restricții pentru rolul "%s"
ru_ru: Ограничения для роли "%s"
sk_sk: Obmedzenia roly „%s”
sr_latn_rs: Ograničenja za ulogu "%s"
sv_se: Restriktioner för roll "%s"
tr_tr: "%s" rolü için kısıtlamalar
uk_ua: Обмеження ролі "%s"
vi_vn: Hạn chế đối với vai trò %s

source: Add a new project restriction
ca_es: Afegeix una nova restricció projecte
de_de: Neue projektbezogene Einschränkung erstellen
el_gr: Προσθήκη νέου περιορισμού έργου
es_ve: Añadir una nueva restricción de proyecto
fa_ir: افزودن یک محدودیت پروژه جدید
fi_fi: Lisää uusi projektirajoitus
fr_fr: Ajouter une nouvelle restriction pour ce projet
hr_hr: Dodaj nova ograničenja na projektu
hu_hu: Új projektkorlátozás hozzáadása
ja_jp: プロジェクト制約を追加
mk_mk: Додадете нови ограничувања на проектот
nl_nl: Een nieuwe projectbeperking toevoegen
no_no: Ny prosjektrestriksjon
pt_br: Adicionar uma nova restrição de Projeto
ro_ro: Adaugă o restricție nouă de proiect
ru_ru: Добавить ограничение на проект
sk_sk: Pridať nové obmedzenie projektu
sr_latn_rs: Dodaj nova ograničenja na projektu
sv_se: Lägg till ny projektrestriktion
tr_tr: Yeni kısıtlama ekle
uk_ua: Додати нове проєктне обмеження
vi_vn: Thêm một hạn chế dự án mới

source: Add a new drag and drop restriction
ca_es: Afegeix un nou arrossegar i deixar anar restricció
de_de: Neue Drag and Drop Einschränkung erstellen
el_gr: Προσθέστε έναν νέο περιορισμό μεταφοράς και απόθεσης
es_ve: Añadir una nueva restricción de arrastrar y soltar
fa_ir: افزودن یک محدودیت بکش و رهاکن جدید
fi_fi: Lisää uusi raahaa ja pudota -rajoitus
fr_fr: Ajouter une nouvelle restriction pour le glisser-déposer
hr_hr: Dodaj nova ograničenja za "povuci i spusti"
hu_hu: Új fogd-és-vidd korlátozás hozzáadása
ja_jp: ドラッグアンドドロップの制限を追加
mk_mk: Додадете нови ограничувања за „влечење и испуштање“
nl_nl: Een nieuwe sleepbeperking toevoegen
no_no: Ny dra og slipp-restriksjon
pt_br: Adicionar uma nova restrição de arrastar e soltar
ro_ro: Adaugă o restricție nouă de mutare
ru_ru: Добавить ограничение на перемещение
sk_sk: Pridať obmedzenie Ťahaj a Pusť
sr_latn_rs: Dodaj nova "prevuci i spusti" ograničenja
sv_se: Lägg till ny dra-och-släpprestriktion
tr_tr: Sürükle bırak kısıtlaması ekle
uk_ua: Додати обмеження на переміщення задач
vi_vn: Thêm một hạn chế kéo và thả mới

source: Add a new column restriction
ca_es: Afegeix una nova restricció de columna
de_de: Neue spaltenbezogene Einschränkung erstellen
el_gr: Προσθήκη νέου περιορισμού στήλης
es_ve: Agregar una nueva restricción de columna
fa_ir: افزودن یک محدودیت ستونی جدید
fi_fi: Lisää uusi sarakkeen rajoitus
fr_fr: Ajouter une nouvelle restriction basé sur les colonnes
hr_hr: Dodaj nova ograničenja za stupac
hu_hu: Új oszlopkorlátozás hozzáadása
ja_jp: カラムに制限を追加
mk_mk: Додадете нови ограничувања на колоните
nl_nl: Een nieuwe kolombeperking toevoegen
no_no: Ny kolonnerestriksjon
pt_br: Adicionar uma nova restrição de colunas
ro_ro: Adaugă o restricție nouă de coloană
ru_ru: Добавить ограничение на колонку
sk_sk: Pridať obmedzenie nového stĺpca
sr_latn_rs: Dodaj nova ograničenja za kolonu
sv_se: Lägg till ny kolumnrestriktion
tr_tr: Kolon kısıtlaması ekle
uk_ua: Додати нове обмеження в колонці
vi_vn: Thêm một cột mới

source: Edit this role
ca_es: Edita aquest rol
de_de: Diese Rolle bearbeiten
el_gr: Επεξεργασία αυτού του ρόλου
es_ve: Editar este rol
fa_ir: ویرایش این نقش
fi_fi: Muokkaa tätä roolia
fr_fr: Modifier ce rôle
hr_hr: Uredi ovu ulogu
hu_hu: Szerep szerkesztése
ja_jp: 役割を編集
mk_mk: Уредете ја оваа улога
nl_nl: Deze rol bewerken
no_no: Rediger rolle
pt_br: Editar esta função
ro_ro: Modifică rolul
ru_ru: Изменить роль
sk_sk: Upraviť túto rolu
sr_latn_rs: Uredi ovu ulogu
sv_se: Ändra denna rollen
tr_tr: Rolü güncelle
uk_ua: Редагувати цю роль
vi_vn: Chỉnh sửa vai trò này

source: Remove this role
ca_es: Elimina aquest rol
de_de: Diese Rolle entfernen
el_gr: Κατάργηση αυτού του ρόλου
es_ve: Eliminar este rol
fa_ir: حذف این نقش
fi_fi: Poista tämä rooli
fr_fr: Supprimer ce rôle
hr_hr: Makni ovu ulogu
hu_hu: Szerep eltávolítása
ja_jp: 役割を削除
mk_mk: Отстранете ја оваа улога
nl_nl: Verwijder deze rol
no_no: Fjern denne rollen
pt_br: Remover esta função
ro_ro: Șterge rolul
ru_ru: Удалить роль
sk_sk: Odstrániť túto rolu
sr_latn_rs: Ukloni ovu ulogu
sv_se: Ta bort denna rollen
tr_tr: Rolü kaldır
uk_ua: Видалити цю роль
vi_vn: Loại bỏ vai trò này

source: There is no restriction for this role.
ca_es: No hi ha cap restricció per a aquest rol.
de_de: Für diese Rolle gibt es keine Einschränkungen.
el_gr: Δεν υπάρχει κανένας περιορισμός για αυτόν τον ρόλο.
es_ve: No hay restricción para este rol.
fa_ir: محدودیتی برای این نقش وجود ندارد.
fi_fi: Tähän tehtävään ei ole rajoituksia.
fr_fr: Il n'y a aucune restriction pour ce rôle
hr_hr: Nema ograničenja za ovu ulogu.
hu_hu: Nincs korlátozás ennél a szerepnél.
ja_jp: この役割には制限はありません
mk_mk: Нема ограничувања за оваа улога.
nl_nl: Er is geen beperking voor deze rol.
no_no: Denne rollen har ingen restriksjoner
pt_br: Não existem restrições para esta função.
ro_ro: Nu există restricții pe acest rol.
ru_ru: Для этой роли ограничения не заданы.
sk_sk: Táto rola nemá žiadne obmedzenia.
sr_latn_rs: Nema ograničenja za ovu ulogu.
sv_se: Det finns inga restriktioner för denna rollen
tr_tr: Bu rol için bir kısıtlama yok
uk_ua: Обмеження для ролі відсутні.
vi_vn: Không có sự hạn chế đối với vai trò này.

source: Only moving task between those columns is permitted for tasks assigned to the current user
de_de: Das Bewegen einer Aufgabe zwischen diesen Spalten ist nur für Aufgaben zulässig, die dem aktuellen Benutzer zugewiesen sind
el_gr: Επιτρέπεται μόνο η μετακίνηση εργασιών μεταξύ αυτών των στηλών για εργασίες που έχουν ανατεθεί στον τρέχοντα χρήστη.
es_ve: Mover tareas entre esas columnas solo está permitido para las tareas asignadas al usuario(a) actual.
fa_ir: تنها انتقال کار بین ستون هایی مجاز است که آن کار به کاربر جاری محول شده باشد
fi_fi: Tehtävän siirtäminen näiden sarakkeiden välillä on sallittua vain nykyiselle käyttäjälle osoitetuille tehtäville.
fr_fr: Seulement le déplacement des tâches entre ces colonnes est autorisé pour l'utilisateur courant
hr_hr: Premještanje između tih stupaca je dozvoljeno samo za zadatke dodijeljene trenutnom korisniku
hu_hu: Az aktuális felhasználóhoz rendelt feladatok csak az engedélyezett oszlopok között helyezhetők át
ja_jp: 現在のユーザーに割当てられたタスクは、これらのカラム間の移動のみが許可されます
mk_mk: Дозволено е само поместување на задача помеѓу овие колони за задачите доделени на тековниот корисник
nl_nl: Alleen het verplaatsen van taken tussen deze kolommen is toegestaan voor taken die zijn toegewezen aan de huidige gebruiker
no_no: Aktiv bruker kan kun flytte oppgaver mellom angitte kolonner
pt_br: Somente movimentação de tarefas entre aquelas colunas são permitidas para tarefas designadas para o usuário atual
ro_ro: Este permisă mutarea sarcinii între acele coloane pentru sarcinile atribuite utilizatorului curent
ru_ru: Текущий пользователь может перемещать назначенные ему задачи только между этими колонками
sk_sk: Presun úlohy medzi týmito stĺpcami je povolený len pre úlohy pridelené aktuálnemu používateľovi
sr_latn_rs: Samo premeštanja zadatka između tih kolona je dozvoljeno za zadatke dodeljene trenutnom korisniku
sv_se: Endast förflyttning mellan dessa kolumner är tillåten för uppgifter som är tilldelade den nuvarande användaren
tr_tr: Geçerli kullanıcıya atanan görevler için yalnızca o sütunlar arasında hareket eden bir göreve izin verilir.
uk_ua: Переміщення задач обмежити до призначених поточному користувачу та між колоноками
vi_vn: Chỉ di chuyển nhiệm vụ giữa các cột được phép cho các nhiệm vụ được giao cho người sử dụng hiện tại

source: Only moving task between those columns is permitted
ca_es: Només es mou tasques entre aquestes columnes es permet
de_de: Verschieben von Aufgaben ist nur zwischen diesen Spalten erlaubt
el_gr: Επιτρέπεται μόνο η μετακίνηση εργασιών μεταξύ αυτών των στηλών
es_ve: Sólo se permite el movimiento de una tarea entre esas columnas
fa_ir: تنها انتقال کار بین آن ستون ها مجاز است.
fi_fi: Ainoastaan tehtävän siirtäminen näiden sarakkeiden välillä on sallittua
fr_fr: La tâche ne peut être déplacée qu'entre ces colonnes
hr_hr: Dozvoljeno micanje zadataka samo među ovim stupcima
hu_hu: Az oszlopok között csak áthelyezés megengedett
ja_jp: これらのカラム間はタスクの移動のみが許可されています
mk_mk: Дозволено е само движење помеѓу овие колони
nl_nl: Alleen het verplaatsen van taken tussen die kolommen is toegestaan
no_no: Oppgaver kan kun flyttes mellom disse kolonnene
pt_br: Só é permitido mover a tarefa entre as seguintes colunas
ro_ro: Sarcina poate fi mutată numai între aceste coloane
ru_ru: Разрешено перемещение только между этими колонками
sk_sk: Povolený je len presun úloh medzi týmito stĺpcami
sr_latn_rs: Samo između ovih kolona je dozvoljeno pomeranje
sv_se: Endast tillåtet att flytta uppgifter mellan dessa kolumner
tr_tr: Sadece belirlenen kolonlar arasında taşıma mümkündür
uk_ua: Обмежити переміщення задач між цими колонками
vi_vn: Chỉ di chuyển nhiệm vụ giữa các cột đó được phép

source: New project restriction for the role "%s"
de_de: Neue projektbezogene Einschränkung für Rolle "%s"
el_gr: Νέος περιορισμός έργου για το ρόλο "%s"
es_ve: Nueva restricción de proyecto para el rol "%s"
fa_ir: محدودیت پروژه جدید برای نقش "%s"
fi_fi: Uusi projektirajoitus rooliin "%s"
fr_fr: Nouvelle restriction de projet pour le rôle « %s »
hr_hr: Novo ograničenje na projektu za ulogu "%s"
hu_hu: Új projektkorlátozás a(z) „%s” szerephez
ja_jp: 役割「%s」の新しいプロジェクト制限
mk_mk: Ново ограничување на проектот за улогата "%s"
nl_nl: Nieuwe projectbeperking voor de rol "%s"
no_no: Ny prosjektrestriksjon for rollen "%s"
pt_br: Nova restrição de projeto para a função: "%s"
ro_ro: Restricție de proiect nouă pentru rolul "%s"
ru_ru: Новое проектное ограничение для роли "%s"
sk_sk: Nové obmedzenie roly projektu „%s”
sr_latn_rs: Novo ograničenje na projektu za ulogu "%s"
sv_se: Ny projektrestriktion för roll "%s"
tr_tr: "%s" rolü için yeni proje kısıtlaması
uk_ua: Нове проєктне обмеження для ролі "%s"
vi_vn: Hạn chế dự án mới cho vai trò "%s"

source: Restriction
ca_es: Restricció
de_de: Einschränkung
el_gr: Περιορισμός
es_ve: Restricción
fa_ir: محدودیت
fi_fi: Rajoitus
hr_hr: Ograničenje
hu_hu: Korlátozás
ja_jp: 制限
mk_mk: Ограничување
nl_nl: Beperking
no_no: Restriksjon
pt_br: Restrição
ro_ro: Restricție
ru_ru: Ограничение
sk_sk: Obmedzenia
sr_latn_rs: Ograničenje
sv_se: Restriktion
tr_tr: Kısıtlama
uk_ua: Обмеження
vi_vn: Sự hạn chế

source: Remove a project restriction
ca_es: Eliminar una restricció projecte
de_de: Projektbezogene Einschränkung entfernen
el_gr: Κατάργηση ενός περιορισμού έργου
es_ve: Eliminar una restricción de proyecto
fa_ir: حذف یک محدودیت پروژه
fi_fi: Hankkeen rajoituksen poistaminen
fr_fr: Supprimer une restriction de projet
hr_hr: Makni ograničenje na projektu
hu_hu: Projektkorlátozás eltávolítása
ja_jp: プロジェクトの制限を解除
mk_mk: Отстранете го ограничувањето за проектот
nl_nl: Een projectbeperking verwijderen
no_no: Fjern prosjektrestriksjon
pt_br: Remover uma restrição de projeto
ro_ro: Șterge o restricție de proiect
ru_ru: Удаление ограничения на проект
sk_sk: Odstrániť obmedzenie projektu
sr_latn_rs: Ukloni ograničenje na projektu
sv_se: Ta bort en projektrestriktion
tr_tr: Proje kısıtlaması kaldır
uk_ua: Видалити проєктне обмеження
vi_vn: Hủy bỏ một dự án hạn chế

source: Do you really want to remove this project restriction: "%s"?
de_de: Wollen Sie diese projektbezogene Einschränkung wirklich entfernen: "%s"?
el_gr: Θέλετε πραγματικά να καταργήσετε αυτόν τον περιορισμό του έργου: "%s"?
es_ve: ¿Realmente desea eliminar esta restricción de proyecto: "%s"?
fa_ir: آیا واقعاً می خواهید محدودیت این پروژه را حذف کنید؟ : "%s"
fi_fi: Haluatko todella poistaa tämän projektirajoituksen: "%s"?
fr_fr: Voulez-vous vraiment supprimer cette restriction de projet : « %s » ?
hr_hr: Doista želite da maknuti ovo ograničenje na projektu: "%s"?
hu_hu: Valóban el szeretné távolítani ezt a projektkorlátozást: „%s”?
ja_jp: プロジェクトの制限「%s」を解除しますか？
mk_mk: Дали навистина сакате да го отстраните ова ограничување на проектот: "%s"?
nl_nl: Wil je echt deze project beperking verwijderen: "%s"?
no_no: Er du sikker på at du vil fjerne restriksjonen "%s"
pt_br: Tem a certeza que quer remover a restrição de projeto: "%s"?
ro_ro: Vrei să ștergi această restricție de proiect: "%s" ?
ru_ru: Вы действительно хотите удалить ограничение на проект: "%s"?
sk_sk: naozaj chcete odstrániť obmedzenie projektu: „%s”?
sr_latn_rs: Da li zaista želite da ukloniti ovo ograničenje na projektu: "%s"?
sv_se: Vill du verkligen ta bort projektrestriktion: "%s"?
tr_tr: "%s" proje kısıtlamasını kaldırmak istediğinize emin misiniz?
uk_ua: Видалити проєктне обмеження "%s"?
vi_vn: Bạn có thực sự muốn loại bỏ hạn chế dự án này: "%s"?

source: Close a project
ca_es: Tanca un projecte
de_de: Ein Projekt schließen
el_gr: Κλείστε ένα έργο
es_ve: Cerrar un proyecto
fa_ir: بستن یک پروژه
fi_fi: Sulje projekti
fr_fr: Fermer un projet
hr_hr: Zatvori projekt
hu_hu: Projekt bezárása
ja_jp: プロジェクトを終了
mk_mk: Затворете го проектот
nl_nl: Sluit een project
no_no: Lukk et prosekt
pt_br: Fechar um projeto
ro_ro: Închide un proiect
ru_ru: Закрыть проект
sk_sk: Ukončiť projekt
sr_latn_rs: Zatvori projekat
sv_se: Stäng ett projekt
tr_tr: Proje kapat
uk_ua: Закрити проєкт
vi_vn: Đóng một dự án

source: Do you really want to close this project: "%s"?
de_de: Möchten Sie dieses Projekt wirklich schließen: "%s"?
el_gr: Θέλετε πραγματικά να κλείσετε αυτό το έργο: "%s";
es_ve: ¿Realmente quiere cerrar este proyecto: "%s"?
fa_ir: واقعاً می خواهید این پروژه را ببندید؟ : "%s"
fi_fi: Haluatko todella lopettaa tämän hankkeen: "%s"?
fr_fr: Voulez-vous vraiment fermer ce projet : « %s » ?
hr_hr: Doista želite zatvoriti projekt: "%s"?
hu_hu: Valóban le szeretné zárni ezt a projektet: „%s”?
ja_jp: このプロジェクトを本当に終了しますか？： %s
mk_mk: Дали навистина сакате да го затворите проектот: "%s"?
nl_nl: Weet u zeker dat u dit project wilt sluiten: "%s"?
no_no: Er du sikker på at vil lukke prosjektet: "%s"?
pt_br: Deseja realmente fechar este projeto: "%s"?
ro_ro: Vrei să închizi proiectul: "%s" ?
ru_ru: Вы действительно хотите закрыть проект: "%s"?
sk_sk: Naozaj chcete ukončiť projekt „%s”?
sr_latn_rs: Da li zaista želite da zatvorite projekat: "%s"?
sv_se: Vill du verkligen stänga projektet "%s"?
tr_tr: Bu projeyi kapatmak istediğinize emin misiniz? : "%s"
uk_ua: Дійсно закрити проєкт "%s"?
vi_vn: Bạn có thực sự muốn đóng dự án này: "%s"?

source: Reopen a project
ca_es: Torna a obrir un projecte
de_de: Ein Projekt wieder öffnen
el_gr: Ανοίξτε ξανά ένα έργο
es_ve: Reabrir un proyecto
fa_ir: بازگشایی مجدد یک پروژه
fi_fi: Avaa projekti uudelleen
fr_fr: Rouvrir un projet
hr_hr: Ponovo otvori projekt
hu_hu: Projekt újranyitása
ja_jp: プロジェクトを開く
mk_mk: Повторно отворете го проектот
nl_nl: Heropen dit project
no_no: Gjenåpne prosjekt
pt_br: Reabrir um projeto
ro_ro: Redeschide un proiect
ru_ru: Открыть проект
sk_sk: Znova otvoriť projekt
sr_latn_rs: Ponovo otvori projekat
sv_se: Återöppna ett projekt
tr_tr: Projeyi tekrar aç
uk_ua: Повторне відкриття проєкту
vi_vn: Mở lại một dự án

source: Do you really want to reopen this project: "%s"?
de_de: Möchten Sie dieses Projekt wirklich wieder öffnen: "%s"?
el_gr: Θέλετε πραγματικά να ξανανοίξετε αυτό το έργο: "%s"?
es_ve: ¿Realmente quiere reabrir este proyecto: "%s"?
fa_ir: واقعاً می خواهید این پروژه را مجددا بازگشایی کنید؟ : "%s"
fi_fi: Haluatko todella avata tämän hankkeen uudelleen: "%s"?
fr_fr: Voulez-vous vraiment rouvrir ce projet : « %s » ?
hr_hr: Doista želite ponovo otvoriti projekt: "%s"?
hu_hu: Valóban újra szeretné nyitni ezt a projektet: „%s”?
ja_jp: このプロジェクトを開きますか？： %s
mk_mk: Дали навистина сакате повторно да го отворите проектот: "%s"?
nl_nl: Weet u zeker dat u dit project wilt heropenen: "%s"?
no_no: Er du sikker på at du vil gjenåpne prosjektet: "%s"?
pt_br: Deseja realmente reabrir este projeto: "%s"?
ro_ro: Vrei să redeschizi proiectul: "%s" ?
ru_ru: Вы действительно хотите открыть проект: "%s"?
sk_sk: Naozaj chcete znova otvoriť projekt: „%s”?
sr_latn_rs: Da li zaista želite da ponovo otvoriti projekat: "%s"?
sv_se: Vill du verkligen återöppna projektet "%s"?
tr_tr: Bu projeyi tekrar açmak istediğinizi onaylıyor musunuz? : "%s"
uk_ua: Повторно відкрити проєкт "%s"?
vi_vn: Bạn có thực sự muốn mở lại dự án này: "%s"?

source: Do you really want to remove this project: "%s"?
ca_es: Vols eliminar aquest projecte: "%s"?
de_de: Soll dieses Projekt wirklich gelöscht werden: "%s"?
el_gr: Αφαίρεση του έργου: « %s » ?
es_ve: ¿Realmente quiere eliminar este proyecto: « %s » ?
fa_ir: واقعاً مایل به حذف این پروژه هستید : « %s » ؟
fi_fi: Haluatko varmasti poistaa projektin: "%s"?
fr_fr: Voulez-vous vraiment supprimer ce projet : « %s » ?
hr_hr: Doista želiš maknuti ovaj projekt: "%s"?
hu_hu: Valóban el szeretné távolítani ezt a projektet: „%s”?
ja_jp: プロジェクト「%s」を削除しますか？
mk_mk: Дали сте сигурни дека сакате да го отстраните проектот: "%s"?
nl_nl: Weet u zeker dat u dit project wil verwijderen : "%s"?
no_no: Er du sikker på at du vil du slette dette prosjektet: "%s"?
pt_br: Você realmente deseja remover este projeto: "%s"?
ro_ro: Vrei să ștergi acest proiect: "%s" ?
ru_ru: Вы точно хотите удалить проект: "%s"?
sk_sk: Naozaj chcete odstrániť projekt: „%s”?
sr_latn_rs: Da li zaista želite da uklonite projekat: "%s"?
sv_se: Vill du verkligen ta bort projektet: "%s" ?
th_th: คุณต้องการเอาโปรเจค « %s » ออกใช่หรือไม่?
tr_tr: Bu projeyi gerçekten silmek istiyor musunuz: "%s"?
uk_ua: Дійсно видалити проєкт "%s"?
vi_vn: Bạn có thực sự muốn loại bỏ dự án này: "%s"?
