Repository: kanboard-ng/gettext-locale
Catalog: */LC_MESSAGES/kanboard-ng.po
Languages: ca_es, de_de, el_gr, es_ve, fa_ir, fi_fi, fr_fr, hr_hr, hu_hu, ja_jp, mk_mk, nl_nl, no_no, pt_br, ro_ro, ru_ru, sk_sk, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn

source: Assign automatically a color based on a priority
ca_es: Assignar automàticament un color basat en una prioritat
de_de: Eine Farbe basierend auf einer Priorität automatisch zuordnen
el_gr: Αναθέστε αυτόματα ένα χρώμα με βάση μια προτεραιότητα
es_ve: Asignar automáticamente un color basado en una prioridad
fa_ir: اختصاص خودکار یک رنگ بر اساس یک اولویت
fi_fi: Määritä automaattisesti väri prioriteetin perusteella
fr_fr: Assigner automatiquement une couleur par rapport à une priorité
hr_hr: Automatski dodijeli boju ovisno o prioritetu
hu_hu: Szín automatikus hozzárendelése prioritás alapján
ja_jp: 優先度に基づいて自動的に色を割当て
mk_mk: Доделете ја бојата автоматски врз основа на приоритетот
nl_nl: Automatisch een kleur toewijzen op basis van een prioriteit
no_no: Tilordne farge automatisk ut fra prioritet
pt_br: Atribuir automaticamente uma cor de acordo com a prioridade
ro_ro: Atribuie în mod automat o culoare în funcție de prioritate
ru_ru: Автоматически назначить цвет в зависимости от категории
sk_sk: Automaticky nastaviť farbu na základe priority
sr_latn_rs: Dodeli boju automatski bazirano na prioritetu
sv_se: Tilldela färg baserat på prioritet automatiskt
tr_tr: Önceliğe bağlı olarak bir renk belirle
uk_ua: Встановити автоматично колір на основі пріоритету
vi_vn: Chỉ định tự động một màu dựa trên một ưu tiên

source: Priority
ca_es: Prioritat
de_de: Priorität
el_gr: Προτεραιότητα
es_ve: Prioridad
fa_ir: اولویت
fi_fi: Prioriteetti
fr_fr: Priorité
hr_hr: Prioritet
hu_hu: Prioritás
ja_jp: 優先度
mk_mk: Приоритет
nl_nl: Prioriteit
no_no: Prioritet
pt_br: Prioridade
ro_ro: Prioritate
ru_ru: Приоритет
sk_sk: Priorita
sr_latn_rs: Prioritet
sv_se: Prioritet
th_th: ความสำคัญ
tr_tr: Öncelik
uk_ua: Пріорітет
vi_vn: Sự ưu tiên

source: Assign a color when the task is moved to a specific swimlane
ca_es: Assignar un color quan la tasca es mou a un carril específic
de_de: Einer Aufgabe eine Farbe zuweisen, wenn diese in eine bestimmte Swimlane verschoben wird
el_gr: Εκχώρηση χρώματος όταν η εργασία μετακινείται σε μια συγκεκριμένη λωρίδα κολύμβησης
es_ve: Asignar un color cuando la tarea se mueve a un carril específico
fa_ir: وقتی کار به یک مسیر شنای مشخص منتقل شد، به آن یک رنگ اختصاص بده
fi_fi: Määritä väri, kun tehtävä siirretään tietylle uimatasolle.
fr_fr: Assigner une couleur lorsque une tâche est déplacée dans une swimlane spécifique
hr_hr: Dodijeli boju kada je zadatak pomaknut u određenu stazu
hu_hu: Szín hozzárendelése, ha a feladatot áthelyezik egy adott sávba
ja_jp: タスクが特定のスイムレーンに移動したときに色を割当てる
mk_mk: Доделете боја кога задачата е преместена на одредена патека
nl_nl: Een kleur toekennen wanneer de taak wordt verplaatst naar een specifiek zwemgedeelte
no_no: Tilordne farge når oppgaven flyttes til angitt svømmebane
pt_br: Atribuir uma cor quando a tarefa for movida para uma raia especifica
ro_ro: Atribuie o culoare când sarcina este mutată într-un anumit culoar
ru_ru: Назначить цвет, когда задача будет перемещена в указанную дорожку
sk_sk: Nastaviť farbu, keď je úloha presunutá do zadanej dráhy
sr_latn_rs: Dodeli boju kada je zadatak pomeren u određenu stazu
sv_se: Tilldela en färg till uppgiften när den flyttas till en viss simbana
tr_tr: Görev bir kulvara taşındığında rengini değiştir
uk_ua: Встановити колір, якщо задачу переміщено на певну доріжку
vi_vn: Chỉ định một màu sắc khi nhiệm vụ được chuyển đến một swimlane cụ thể

source: Assign a color to a specific user
ca_es: Assignar un color a un usuari específic
de_de: Einem Benutzer eine Farbe zuordnen
el_gr: Ανάθεση χρώματος σε συγκεκριμένο χρήστη
es_ve: Asignar un color a un(a) usuario(a) específico(a)
fa_ir: تخصیص یک رنگ به یک کاربر خاص
fi_fi: Valitse väri käyttäjälle
fr_fr: Assigner une couleur à un utilisateur
hr_hr: Dodijeli boju korisniku
hu_hu: Szín hozzárendelése egy adott felhasználóhoz
ja_jp: 色をユーザーに割当てる
mk_mk: Доделете боја на корисникот
nl_nl: Wijs een kleur toe aan een gebruiker
no_no: Tildel en farge til en bestemt bruker
pt_br: Atribuir uma cor para um usuário específico
ro_ro: Atribuie o culoare unui utilizator specific
ru_ru: Назначить определённый цвет пользователю
sk_sk: Priradiť farbu zadanému používateľovi
sr_latn_rs: Dodeli boju korisniku
sv_se: Tilldela en färg till en viss användare
th_th: กำหนดสีให้ผู้ใช้แบบเจาะจง
tr_tr: Bir kullanıcıya renk tanımla
uk_ua: Призначити колір певному користувачу
vi_vn: Chỉ định màu cho một người dùng cụ thể

source: Assignee
ca_es: Assignat a
de_de: Zuständiger
el_gr: Ανατεθιμένο στον χρήστη
es_ve: Persona asignada
fa_ir: شخص محول شده
fi_fi: Suorittaja
fr_fr: Personne assignée
hr_hr: Dodijeli
hu_hu: Felelős
ja_jp: 担当
mk_mk: Извршител
nl_nl: Toegewezene
no_no: Tildelt
pt_br: Designação
ro_ro: Persoană desemnată
ru_ru: Назначена
sk_sk: Pridelené
sr_latn_rs: Izvršilac
sv_se: Uppdragsinnehavare
th_th: กำหนดให้
tr_tr: Atanan
uk_ua: Доручено
vi_vn: Người được chuyển nhượng

source: Assign the task to its creator
de_de: Aufgabe dem Ersteller zuordnen
el_gr: Αναθέστε την εργασία στον δημιουργό της
es_ve: Asignar la tarea a su creador
fa_ir: محول کردن کار به ایجاد کننده آن
fi_fi: Määritä tehtävä sen luojalle
fr_fr: Assigner une tâche à son créateur
hr_hr: Dodijeli zadatak njegovom tvorcu
hu_hu: Feladat hozzárendelése a létrehozójához
ja_jp: 作成者にタスクを割当て
mk_mk: Доделете задача на нејзиниот творец
nl_nl: De taak toewijzen aan de maker ervan
no_no: Tildel oppgaven til den som har opprettet den
pt_br: Atribuir a tarefa ao seu criador
ro_ro: Atribuie sarcina creatorului ei
ru_ru: Назначать задачу её создателю
sk_sk: Prideliť úlohu jej autorovi
sr_latn_rs: Dodeli zadatak njegovom kreatoru
sv_se: Tilldela uppgiften till sin skapare
tr_tr: Oluşturucusuna görev ata
uk_ua: Призначити задачу автору
vi_vn: Chỉ định nhiệm vụ cho người sáng tạo

source: Assign the task to the person who does the action
ca_es: Assignar la tasca a la persona que fa l'acció
de_de: Aufgabe dem Benutzer zuordnen, der die Aktion ausgeführt hat
el_gr: Ανάθεση της εργασίας στο άτομο που κάνει την ενέργεια
es_ve: Asignar la tarea al usuario quien realiza la acción
fa_ir: تخصیص کار به شخصی که عمل را انجام می دهد،
fi_fi: Määritä suorittaja tehtävälle
fr_fr: Assigner la tâche à la personne qui fait l'action
hr_hr: Dodijeli zadatak korisniku koji je napravio radnju
hu_hu: Feladat kiosztása a műveletet elvégző személynek
ja_jp: アクションを起こしたユーザーを担当者にする
mk_mk: Доделете ја задачата на корисникот што го извршил дејството
nl_nl: Taak toewijzen aan een gebruiker die de actie uitvoert
no_no: Tildel oppgaven til den person, som utfører handlingen
pt_br: Atribuir a tarefa para a pessoa que executa a ação
ro_ro: Atribuie sarcina persoanei care îndeplinește acțiunea
ru_ru: Назначить задачу тому кто выполнит действие
sk_sk: Prideliť úlohu osobe, ktorá vykonala akciu
sr_latn_rs: Dodeli zadatak korisniku koji je izvršio akciju
sv_se: Tilldela uppgiften till personen som skapar den
th_th: กำหนดงานให้ผู้ใช้งานปัจจุบัน
tr_tr: Görevi, işlemi gerçekleştiren kullanıcıya ata
uk_ua: Призначити виконавцем задачі користувача, що виконав дію
vi_vn: Chỉ định nhiệm vụ cho người thực hiện hành động

source: Assign the task to the person who does the action when the column is changed
ca_es: Assignar la tasca a la persona que fa l'acció quan es canvia la columna
de_de: Aufgabe der Person zuordnen, die die Aktion durchführt, wenn die Spalte geändert wird
el_gr: Ανάθεση της εργασίας στο άτομο κάνει την ενέργεια όταν η στήλη αλλάζει
es_ve: Asigne la tarea a la persona que realiza la acción cuando se cambia la columna
fa_ir: کار را به شخصی که عمل را وقتی ستون تغییر کرد انجام می دهد محول کن
fi_fi: Määritä tehtävä henkilölle, joka tekee toimenpiteen, kun saraketta muutetaan.
fr_fr: Assigner la tâche à la personne qui fait l'action lorsque la colonne est changée
hr_hr: Dodijeli zadatak osobi koja izvrši radnju promjene stupca
hu_hu: A feladat hozzárendelése ahhoz a személyhez, aki elvégzi a műveletet az oszlop megváltoztatásakor
ja_jp: カラムが変更されたときにアクションを実行する人にタスクを割当てる
mk_mk: Доделете ја задачата на лицето кое го извршило дејството за промена на колоната
nl_nl: De taak toewijzen aan de persoon die de actie uitvoert wanneer de kolom wordt gewijzigd
no_no: Tildel oppgaven til personen som flytter den til en annen kolonne
pt_br: Atribuir a tarefa a pessoa que faz a ação quando a coluna é alterada
ro_ro: Atribuie sarcina persoanei care acționează când este schimbată coloana
ru_ru: Назначить задачу пользователю, который произвёл изменение в колонке
sk_sk: Prideliť úlohu osobe, ktorá vykonala akciu so zmenou stĺpca
sr_latn_rs: Dodeli zadatak osobi koja izvrši akciju promene kolone
sv_se: Tilldela uppgiften till personen som utför åtgärden när kolumnen ändras
th_th: กำหนดผู้รับผิดชอบงานเมื่อเปลี่ยนคอลัมน์
tr_tr: Sütun değiştirildiği zaman görevi eylemi gerçekleştiren kişiye ata
uk_ua: Призначити користувачу, який змінив колонку задачі
vi_vn: Chỉ định nhiệm vụ cho người thực hiện hành động khi cột được thay đổi

source: Automatically set the due date on task creation
ca_es: S'ajusta automàticament la data de venciment a la creació de tasques
de_de: Ablaufdatum automatisch bei Erstellung einer Aufgabe setzen
el_gr: Ορίστε αυτόματα την ημερομηνία λήξης κατά τη δημιουργία εργασιών
es_ve: Establecer automáticamente la fecha de vencimiento en la creación de tareas
fa_ir: بصورت خودکار تاریخ سررسید را به هنگام ایجاد کار تنظیم کن
fi_fi: Aseta eräpäivä automaattisesti tehtävää luotaessa
fr_fr: Définir automatiquement la date d'échéance lors de la création de la tâche
hr_hr: Automatski dodaj rok završetka na kreiranom zadatku
hu_hu: A határidő automatikus beállítása a feladat létrehozásakor
ja_jp: タスク作成時に自動的に期限を設定
mk_mk: Автоматски додајте рок за завршување на креираната задача
nl_nl: Automatisch de vervaldatum instellen bij het aanmaken van een taak
no_no: Sett tidsfrist automatisk ved opprettelse av oppgave
pt_br: Definir data de vencimento automaticamente ao criar uma tarefa
ro_ro: Definește automat data scadentă la crearea sarcinii
ru_ru: Автоматически устанавливать дату завершения задачи при её создании
sk_sk: Automaticky nastaviť termín splnenia pri vytvorení úlohy
sr_latn_rs: Automatski dodaj rok završetka na kreiranom zadatku
sv_se: Sätt förfallodatum automatiskt vid skapande av uppgift
tr_tr: Görev oluştururken hedef tarihi otomatik ata
uk_ua: Автоматично встановити термін виконання при створенні задачі
vi_vn: Tự động thiết lập ngày đáo hạn khi tạo tác vụ

source: Duration in days
ca_es: Durada en dies
de_de: Dauer in Tagen
el_gr: Διάρκεια σε ημέρες
es_ve: Duración en días
fa_ir: مدت به روز
fi_fi: Kesto päivinä
fr_fr: Durée en jours
hr_hr: Trajanje u danima
hu_hu: Időtartam napokban
ja_jp: 期間（日）
mk_mk: Времетраење во денови
nl_nl: Duur in dagen
no_no: Varighet i dager
pt_br: Duração em dias
ro_ro: Durată în zile
ru_ru: Длительность в днях
sk_sk: Trvanie v dňoch
sr_latn_rs: Dužina trajanja u danima
sv_se: Varaktighet i dagar
th_th: ระยะเวลาวันที่
tr_tr: Süre (gün olarak)
uk_ua: Тривалість в годинах
vi_vn: Thời lượng theo ngày

source: Automatically set the due date when the task is moved away from a specific column
de_de: Automatisches Setzen des Fälligkeitsdatums, wenn die Aufgabe aus einer bestimmten Spalte heraus verschoben wird
el_gr: Ορίστε αυτόματα την ημερομηνία λήξης όταν η εργασία απομακρύνεται από μια συγκεκριμένη στήλη
fi_fi: Aseta eräpäivä automaattisesti, kun tehtävä siirretään pois tietystä sarakkeesta.
fr_fr: Changer automatiquement la date d'échéance lorsque la tâche est déplacée dans une colonne spécifique
hu_hu: Automatikusan állítsa be az esedékesség dátumát, ha a feladatot egy adott oszlopból elmozdítják.
ja_jp: タスクが特定の列から離れた場合、自動的に期日を設定することができる
nl_nl: Stel automatisch de vervaldatum in wanneer de taak uit een specifieke kolom wordt verplaatst
pt_br: Definir automaticamente a data de vencimento quando a tarefa é afastada de uma coluna específica
ro_ro: Setați automat data scadentă atunci când sarcina este mutată de la o anumită coloană
ru_ru: Автоматически назначить дату завершения, если задача перемещена из указанной колонки
sk_sk: Automatické nastavenie dátumu splatnosti, keď sa úloha presunie z konkrétneho stĺpca
sv_se: Ställ automatiskt in förfallodatumet när uppgiften flyttas bort från en specifik kolumn.
tr_tr: Görev belirli bir sütundan uzaklaştırıldığında son tarihi otomatik olarak ayarlayın
uk_ua: Автоматично призначити дату завершення, якщо завдання переміщене із зазначеної колонки

source: Assign a priority when the task is moved to a specific swimlane
ca_es: Assignar una prioritat quan la tasca es mou a un carril específic
de_de: Einer Aufgabe eine Priorität zuweisen, wenn diese in eine bestimmte Swimlane verschoben wird
el_gr: Εκχωρήστε μια προτεραιότητα όταν η εργασία μεταφέρεται σε μια συγκεκριμένη λωρίδα κολύμβησης.
es_ve: Asignar una prioridad cuando la tarea se mueve a un carril específico
fa_ir: وقتی که کار به یک مسیر شنای مشخص منتقل شد یک اولویت به آن اختصاص بده
fi_fi: Määritä prioriteetti, kun tehtävä siirretään tietylle uimatasolle.
fr_fr: Assigner une priorité lorsque une tâche est déplacée dans une swimlane spécifique
hr_hr: Dodijeli prioritet kada je zadatak pomaknut u određenu stazu
hu_hu: Prioritás hozzárendelése, ha a feladatot áthelyezik egy adott sávba
ja_jp: タスクが特定のスイムレーンに移動したときに優先度を割当てる
mk_mk: Доделете приоритет кога задачата е преместена на одредена патека
nl_nl: Een prioriteit toekennen wanneer de taak wordt verplaatst naar een specifieke swimlane
no_no: Tilordne prioritet når oppgaven flyttes til angitt svømmebane
pt_br: Atribuir uma prioridade quando a tarefa for movida para uma raia especifica
ro_ro: Atribuie o prioritate când sarcina este mutată într-un anumit culoar
ru_ru: Назначить приоритет, когда задача будет перемещена в указанную дорожку
sk_sk: Nastaviť prioritu, keď je úloha presunutá do zadanej dráhy
sr_latn_rs: Dodeli prioritet kada je zadatak pomeren u određenu stazu
sv_se: Tilldela en prioritet till uppgiften när den flyttas till en viss simbana
tr_tr: Görev bir kulvara taşındığında önceliğini değiştir
uk_ua: Встановити пріоритет, якщо задачу переміщено на певну доріжку
vi_vn: Chỉ định một ưu tiên khi nhiệm vụ được chuyển đến một con swimlane cụ thể

source: Assign the task to a specific user
ca_es: Assignar la tasca a un usuari específic
de_de: Aufgabe einem Benutzer zuordnen
el_gr: Ανάθεση της εργασίας σε συγκεκριμένο χρήστη
es_ve: Asignar una tarea a un usuario(a) específico(a)
fa_ir: تخصیص کار به یک کاربر خاص
fi_fi: Osoita tehtävä käyttäjälle
fr_fr: Assigner la tâche à un utilisateur spécifique
hr_hr: Dodijeli zadatak određenom korisniku
hu_hu: Feladat kiosztása egy adott felhasználónak
ja_jp: タスクの担当者を割当てる
mk_mk: Доделете задача на одреден корисник
nl_nl: Taak toewijzen aan een gebruiker
no_no: Tildel oppgaven til en bestemt bruker
pt_br: Atribuir a tarefa para um usuário específico
ro_ro: Atribuie sarcina unui utilizator specific
ru_ru: Назначить задачу определённому пользователю
sk_sk: Prideliť úlohu zadanému používateľovi
sr_latn_rs: Dodeli zadatak određenom korisniku
sv_se: Tilldela uppgiften till en viss användare
th_th: กำหนดงานให้ผู้ใช้แบบเจาะจง
tr_tr: Görevi bir kullanıcıya ata
uk_ua: Призначити виконавцем задачі певного користувача
vi_vn: Chỉ định nhiệm vụ cho một người dùng cụ thể

source: Change the assignee based on an external username
ca_es: Canviar el assignat basat en un nom d'usuari extern
de_de: Zuordnung ändern basierend auf externem Benutzernamen
el_gr: Αλλάξτε τον εκδοχέα βάση ενός εξωτερικού username
es_ve: Cambiar la asignación basado en un nombre de usuario(a) externo
fa_ir: تغییر شخص محول شده بر اساس یک نام کاربری خارجی
fi_fi: Vaihda tehtävän saajaa perustuen ulkoiseen käyttäjänimeen
fr_fr: Changer l'assigné en fonction d'un utilisateur externe
hr_hr: Dodijeli zadatak ovisno o vanjskom imenu korisnika
hu_hu: Felelős megváltoztatása egy külső felhasználónév alapján
ja_jp: 担当者を外部サービスに基いて変更
mk_mk: Променете го извршителот врз основа на надворешно корисничко име
nl_nl: Verander de toegewezene aan de hand van de externe gebruikersnaam
no_no: Endre ansvarlige baseret på et eksternt brukernavn
pt_br: Alterar designação com base em um usuário externo
ro_ro: Schimbă persoana desemnată bazat pe un nume de utilizator extern
ru_ru: Изменить назначенного основываясь на внешнем имени пользователя
sk_sk: Zmeniť pridelenie na základe externého používateľa
sr_latn_rs: Promeni izvršioca bazirano na spoljnom korisničkom imenu
sv_se: Ändra tilldelning baserat på ett externt användarnamn
th_th: เปลี่ยนผู้รับผิดชอบขึ้นอยู่กับชื่อผู้ใช้ภายนอก
tr_tr: Dış kaynaklı kullanıcı adı ile göreve atananı değiştir
uk_ua: Змінити відповідального виходячи з зовнішнього логіна
vi_vn: Thay đổi người được chuyển nhượng dựa trên tên người dùng bên ngoài

source: Assign the task to a specific user when the task is moved to a specific swimlane
de_de: Aufgabe einem bestimmten Nutzer zuordnen, wenn die Aufgabe in eine bestimmte Swimlane verschoben wird
el_gr: Ανάθεση της εργασίας σε συγκεκριμένο χρήστη όταν η εργασία μεταφέρεται σε συγκεκριμένη λωρίδα κολύμβησης.
fa_ir: وقتی که کار به یک مسیر شنای خاص منتقل شد، آن را به یک کاربر خاص اختصاص بده
fi_fi: Määritä tehtävä tietylle käyttäjälle, kun tehtävä siirretään tietylle uimakaistalle.
fr_fr: Assigner la tâche à un utilisateur lorsque la tâche est déplacée dans une swimelane spécifique
hr_hr: Dodijeli zadatak određenom korisniku kada je zadatak premješten u određenu stazu
hu_hu: A feladat hozzárendelése egy adott felhasználóhoz, ha a feladatot áthelyezik egy adott sávba
ja_jp: 特定のスイムレーンにタスクを移動した時に、特定のユーザーにタスクを割当てる
mk_mk: Доделете ја задачата на одреден корисник кога задачата е преместена на одредена патека
nl_nl: De taak toewijzen aan een specifieke gebruiker wanneer de taak wordt verplaatst naar een specifieke swimlane
pt_br: Atribuir a tarefa a um usuário específico quando a tarefa for movida para uma raia especifica
ro_ro: Atribuiți sarcina unui anumit utilizator atunci când sarcina este mutată într-un anumit culoar de înot
ru_ru: Назначить задачу определённому пользователю, если задача перемещена в указанную дорожку
sk_sk: Prideliť úlohu zadanému používateľovi, keď je úloha presunutá do zadanej dráhy
sr_latn_rs: Dodeli zadatak određenom korisnika kada je zadatak prebačen u određenu stazu
sv_se: Tilldela uppgiften till en viss användare när uppgiften flyttas till en viss swimlane
tr_tr: Görev belirli bir swimlane'e taşındığında görevi belirli bir kullanıcıya atama
uk_ua: Призначити виконавцем задачі заданого користувача, коли задачу переміщено до вказаної доріжки

source: Close a task
ca_es: Tancar una tasca
de_de: Aufgabe abschließen
el_gr: Κλείσιμο εργασίας
es_ve: Cerrar una tarea
fa_ir: بستن یک کار
fi_fi: Sulje tehtävä
fr_fr: Fermer une tâche
hr_hr: Zatvori zadatak
hu_hu: Feladat lezárása
ja_jp: タスクを完了
mk_mk: Затворете ја задачата
nl_nl: Taak sluiten
no_no: Lukk oppgave
pt_br: Finalizar uma tarefa
ro_ro: Închide o sarcină
ru_ru: Закрыть задачу
sk_sk: Ukončiť úlohu
sr_latn_rs: Zatvori zadatak
sv_se: Stäng en uppgift
th_th: ปิดงาน
tr_tr: Bir görevi kapat
uk_ua: Закрити задачу
vi_vn: Đóng một nhiệm vụ

source: Close a task in a specific column
ca_es: Tancar una tasca en una columna específica
de_de: Schließe eine Aufgabe in einer bestimmten Spalte
el_gr: Κλείσιμο εργασίας σε συγκεκριμένη στήλη
es_ve: Cerrar una tarea en una columna específica
fa_ir: یک کار را در یک ستون مشخص ببند
fi_fi: Sulje tehtävä tietyssä sarakkeessa
fr_fr: Fermer une tâche dans une colonne spécifique
hr_hr: Zatvori zadatak u određenom stupcu
hu_hu: Feladat lezárása egy adott oszlopban
ja_jp: 特定のカラムのタスクを完了させる
mk_mk: Затворете ја задачата во одредена колона
nl_nl: Een taak sluiten in een specifieke kolom
no_no: Lukk en oppgave i en angitt kolonne
pt_br: Finalizar uma tarefa em uma coluna específica
ro_ro: Închide o sarcină într-o anumită coloană
ru_ru: Закрыть задачу в выбранной колонке
sk_sk: Ukončiť úlohu v zadanom stĺpci
sr_latn_rs: Zatvori zadatak u određenoj koloni
sv_se: Stäng en uppgift i en viss kolumn
th_th: ปิดงานในคอลัมน์ที่เฉพาะเจาะจง
tr_tr: Belirli bir sütundaki görevi kapat
uk_ua: Закрити задачу в певній колонці
vi_vn: Đóng một nhiệm vụ trong một cột cụ thể

source: Close a task when there is no activity
ca_es: Tancar una tasca quan no hi ha activitat
de_de: Schließe eine Aufgabe, wenn keine Aktivitäten vorhanden sind
el_gr: Κλείσιμο εργασίας όταν δεν υπάρχει δραστηριότητα
es_ve: Cierra una tarea cuando no hay actividad
fa_ir: یک کار را در صورت نبود فعالیت ببند
fi_fi: Sulje tehtävä, kun toimintaa ei ole
fr_fr: Fermer une tâche sans activité
hr_hr: Zatvori zadatak kada nema aktivnosti
hu_hu: Feladat lezárása, ha nincs tevékenység
ja_jp: 活動がないときはタスクを終了
mk_mk: Затворете ја задачата кога нема активност
nl_nl: Een taak sluiten als er geen activiteit is
no_no: Lukk enoppgave når det ikke er noen aktivitet
pt_br: Finalizar uma tarefa sem atividade
ro_ro: Închide o sarcină când nu are activitate
ru_ru: Закрывать задачу, когда нет активности
sk_sk: Ukončiť úlohu, ak je bez aktivity
sr_latn_rs: Zatvori zadatak kada nema aktivnosti
sv_se: Stäng uppgift utan aktivitet
th_th: ปิดงานเมื่อไม่มีกิจกกรมเกิดขึ้น
tr_tr: Bir aktivite olmadığında görevi kapat
uk_ua: Закрити задачу, якщо немає діяльності
vi_vn: Đóng một nhiệm vụ khi không có hoạt động

source: Close a task when there is no activity in a specific column
ca_es: Tancar una tasca quan no hi ha activitat en una columna específica
de_de: Aufgabe schließen wenn es keine Aktivität in einer bestimmten Spalte gibt
el_gr: Κλείσιμο μιας εργασίας όταν δεν υπάρχει δραστηριότητα σε μια συγκεκριμένη στήλη
es_ve: Cierra una tarea cuando no hay actividad en una columna específica
fa_ir: وقتی هیچ فعالیتی در یک ستون مشخص وجود ندارد یک کار را ببند
fi_fi: Sulje tehtävä, kun tietyssä sarakkeessa ei ole toimintaa.
fr_fr: Fermer une tâche lorsqu'il n'y a aucune activité dans une colonne spécifique
hr_hr: Zatvori zadatak kada nema aktivnosti u odabranom stupcu
hu_hu: Feladat lezárása, ha nincs tevékenység egy adott oszlopban
ja_jp: 特定のカラムに活動がない場合にタスクを終了
mk_mk: Затворете ја задачата кога нема активност во избраната колона
nl_nl: Sluit een taak wanneer er geen activiteit is in een specifieke kolom
no_no: Lukk oppgaven når det ikke er aktivitet i en angitt kolonne
pt_br: Fechar a tarefa quando não houver atividade numa coluna especifica
ro_ro: Închide o sarcină când nu există activitate într-o anumită coloană
ru_ru: Закрыть задачу при отсутствии активности в определенной колонке
sk_sk: Ukončiť úlohu, ak nebola aktivita v zadanom stĺpci
sr_latn_rs: Zatvori zadatak kada nema aktivnosti u odabranoj koloni
sv_se: Stäng en uppgift om aktivitet saknas i en viss kolumn
tr_tr: Bir kolonda hareket olmadığında bir görevi kapat
uk_ua: Закрити задачу, коли відсутня діяльність в певній колонці
vi_vn: Đóng một nhiệm vụ khi không có hoạt động trong một cột cụ thể
