Repository: kanboard-ng/gettext-locale
Catalog: */LC_MESSAGES/kanboard-ng.po
Languages: ca_es, de_de, el_gr, es_ve, fa_ir, fi_fi, fr_fr, hr_hr, hu_hu, ja_jp, mk_mk, nl_nl, no_no, pt_br, ro_ro, ru_ru, sk_sk, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn

source: Unable to create this project restriction.
ca_es: No es pot crear aquesta restricció projecte.
de_de: Erstellen der projektbezogenen Einschränkung fehlgeschlagen.
el_gr: Δεν είναι δυνατή η δημιουργία αυτού του περιορισμού έργου.
es_ve: No se puede crear esta restricción de proyecto.
fa_ir: ایجاد این محدودیت پروژه امکان پذیر نیست.
fi_fi: Tätä projektirajoitusta ei voida luoda.
fr_fr: Impossible de créer cette restriction de projet.
hr_hr: Nije moguće kreirati ovo ograničenje na projektu.
hu_hu: Nem lehet létrehozni a projektkorlátozást.
ja_jp: プロジェクトの制限を作成できません
mk_mk: Не е можно да се создаде ова ограничување на проектот.
nl_nl: Kan deze projectbeperking niet maken.
no_no: Kunne ikke opprette prosjektrestriksjon
pt_br: Não foi possível remover esta restrição de projeto.
ro_ro: Nu am putut crea restricția pe proiect.
ru_ru: Не удаётся создать ограничение на проект.
sk_sk: Nemožno vytvoriť obmedzenie projektu.
sr_latn_rs: Nije moguće kreirati ovo ograničenje na projektu.
sv_se: Det går inte att skapa den här projektbegränsningen.
tr_tr: Proje kısıtlaması oluşturulamadı
uk_ua: Не вдалося створити проєктне обмеження.
vi_vn: Không thể tạo ra sự hạn chế của dự án.

source: Project restriction removed successfully.
ca_es: Projecte restricció eliminat correctament.
de_de: Projektbezogene Einschränkung erfolgreich entfernt.
el_gr: Ο περιορισμός του έργου αφαιρέθηκε επιτυχώς.
es_ve: Se ha eliminado correctamente la restricción de proyecto.
fa_ir: محدودیت پروژه با موفقیت حذف شد.
fi_fi: Projektin rajoitus poistettu onnistuneesti.
fr_fr: Restriction de projet supprimée avec succès.
hr_hr: Ograničenje na projektu je uspješno maknuto.
hu_hu: A projektkorlátozás sikeresen eltávolítva.
ja_jp: プロジェクトの制限を削除しました
mk_mk: Ограничувањето на проектот е успешно отстрането.
nl_nl: Project beperking succesvol verwijderd.
no_no: Prosjektrestriksjon er fjernet
pt_br: Restrição de projeto removida com sucesso.
ro_ro: Restricția pe proiect a fost ștearsă.
ru_ru: Ограничение на проект успешно удалено.
sk_sk: Obmedzenie projektu úspešne odstránené.
sr_latn_rs: Ograničenje na projektu uspešno uklonjeno.
sv_se: Projektbegränsningen har tagits bort framgångsrikt.
tr_tr: Proje kısıtlaması başarıyla kaldırıldı.
uk_ua: Проєктне обмеження успішно видалено.
vi_vn: Hạn chế dự án đã được loại bỏ thành công.

source: Project activated successfully.
ca_es: Projecte activat correctament.
de_de: Projekt erfolgreich aktiviert.
el_gr: Το έργο ενεργοποιήθηκε με επιτυχία
es_ve: El proyecto ha sido activado correctamente.
fa_ir: پروژه با موفقیت فعال شد.
fi_fi: Projekti aktivoitiin onnistuneesti.
fr_fr: Votre projet a été activé avec succès.
hr_hr: Projekt je uspješno aktiviran.
hu_hu: A projekt sikeresen aktiválva.
ja_jp: プロジェクトを有効にしました
mk_mk: Проектот е успешно активиран.
nl_nl: Project succesvol geactiveerd.
no_no: Prosjektet er aktivert.
pt_br: Projeto ativado com sucesso.
ro_ro: Proiectul a fost activat.
ru_ru: Проект активирован.
sk_sk: Projekt úspešne aktivovaný.
sr_latn_rs: Projekat uspešno aktiviran.
sv_se: Projektet har aktiverats.
th_th: เปิดใช้งานโปรเจคเรียบร้อยแล้ว
tr_tr: Proje başarıyla aktif edildi.
uk_ua: Проєкт успішно активовано.
vi_vn: Dự án được kích hoạt thành công.

source: Unable to activate this project.
ca_es: No es pot activar aquest projecte.
de_de: Aktivieren des Projekts nicht möglich.
el_gr: Δεν είναι δυνατή η ενεργοποίηση του έργου
es_ve: No se puede activar el proyecto.
fa_ir: فعال شدن این پروژه امکان پذیر نیست.
fi_fi: Projektin aktivoiminen epäonnistui.
fr_fr: Impossible d'activer ce projet.
hr_hr: Nije moguće aktiviranje projekta.
hu_hu: Nem lehet aktiválni ezt a projektet.
ja_jp: プロジェクトを有効にできませんでした
mk_mk: Не може да се активира овој проект.
nl_nl: Project activeren niet gelukt.
no_no: Prosjektet kunne ikke aktiveres.
pt_br: Não é possível ativar este projeto.
ro_ro: Nu am putut activa proiectul.
ru_ru: Невозможно активировать проект.
sk_sk: Nemožno aktivovať projekt.
sr_latn_rs: Nije mogućue aktivirti ovaj projekat.
sv_se: Kunde inte aktivera detta projekt.
th_th: ไม่สามารถเปิดใช้งานโปรเจคได้
tr_tr: Bu proje aktif edilemedi.
uk_ua: Не вдалося активувати проєкт.
vi_vn: Không thể kích hoạt dự án này.

source: Project disabled successfully.
ca_es: Projecte deshabilitat amb èxit.
de_de: Projekt erfolgreich deaktiviert.
el_gr: Το έργο ενεργοποιήθηκε με επιτυχία
es_ve: El proyecto ha sido desactivado correctamente.
fa_ir: پروژه با موفقیت غیرفعال شد.
fi_fi: Projektin disabloiminen onnistui.
fr_fr: Votre projet a été désactivé avec succès.
hr_hr: Projekt je uspješno deaktiviran.
hu_hu: A projekt sikeresen letiltva.
ja_jp: プロジェクトを無効にしました
mk_mk: Проектот е успешно деактивиран.
nl_nl: Project uitschakelen succesvol.
no_no: Prosjektet er deaktiveret.
pt_br: Projeto desativado com sucesso.
ro_ro: Proiectul a fost dezactivat.
ru_ru: Проект успешно деактивирован.
sk_sk: Projekt úspešne vypnutý.
sr_latn_rs: Projekat uspešno deaktiviran.
sv_se: Projektet har inaktiverats.
th_th: ปิดโปรเจคเรียบร้อยแล้ว
tr_tr: Proje başarıyla devre dışı bırakıldı.
uk_ua: Проєкт успішно деактивовано.
vi_vn: Dự án bị vô hiệu thành công.

source: Unable to disable this project.
ca_es: No és possible desactivar aquest projecte.
de_de: Deaktivieren des Projekts nicht möglich.
el_gr: Δεν είναι δυνατή η επενεργοποίηση του έργου.
es_ve: No se puede desactivar el proyecto.
fa_ir: غیر فعال شدن این پروژه امکان پذیر نیست.
fi_fi: Projektin disabloiminen epäonnistui.
fr_fr: Impossible de désactiver ce projet.
hr_hr: Nije moguće deaktiviranje projekta.
hu_hu: Nem lehet letiltani ezt a projektet.
ja_jp: プロジェクトを無効にできませんでした
mk_mk: Не може да се оневозможи овој проект.
nl_nl: Project uitschakelen niet gelukt.
no_no: Prosjektet kunne ikke deaktiveres.
pt_br: Não é possível desativar este projeto.
ro_ro: Nu am putut dezactiva proiectul
ru_ru: Не удалось деактивировать проект.
sk_sk: Nemožno vypnúť projekt.
sr_latn_rs: Nije moguće onemogućiti ovaj projekat.
sv_se: Kunde inte inaktivera detta projekt.
th_th: ไม่สามารถปิดโปรเจคได้
tr_tr: Bu proje devre dışı bırakılamadı.
uk_ua: Не вдалося деактивувати проєкт.
vi_vn: Không thể vô hiệu hoá dự án này.

source: Remove project
ca_es: Elimina projecte
de_de: Projekt löschen
el_gr: Αφαίρεση του έργου
es_ve: Eliminar proyecto
fa_ir: حذف پروژه
fi_fi: Poista projekti
fr_fr: Supprimer le projet
hr_hr: Makni projekt
hu_hu: Projekt eltávolítása
ja_jp: プロジェクトの削除
mk_mk: Отстрани проект
nl_nl: Project verwijderen
no_no: Slett prosjekt
pt_br: Remover projeto
ro_ro: Șterge proiect
ru_ru: Удалить проект
sk_sk: Odstrániť projekt
sr_latn_rs: Ukloni projekat
sv_se: Ta bort projekt
th_th: ลบโปรเจค
tr_tr: Projeyi sil
uk_ua: Видалити проєкт
vi_vn: Loại bỏ dự án

source: Project removed successfully.
ca_es: Projecte eliminat correctament.
de_de: Projekt erfolgreich gelöscht.
el_gr: Το έργο αφαιρέθηκε επιτυχώς.
es_ve: El proyecto ha sido eliminado correctamente.
fa_ir: پروژه با موفقیت حذف شد.
fi_fi: Projekti poistettiin onnistuneesti.
fr_fr: Votre projet a été supprimé avec succès.
hr_hr: Projekt uspješno maknut.
hu_hu: A projekt sikeresen eltávolítva.
ja_jp: プロジェクトを削除しました
mk_mk: Проектот е успешно отстранет.
nl_nl: Project succesvol verwijderd.
no_no: Prosjektet er slettet.
pt_br: Projeto removido com sucesso.
ro_ro: Proiectul a fost șters.
ru_ru: Проект удалён.
sk_sk: Projekt úspešne odstránený.
sr_latn_rs: Projekat uspešno uklonjen.
sv_se: Projektet har tagits bort.
th_th: ลบโปรเจคเรียบร้อยแล้ว
tr_tr: Proje başarıyla silindi.
uk_ua: Проєкт успішно видалено.
vi_vn: Dự án đã được loại bỏ thành công.

source: Unable to remove this project.
ca_es: No es pot eliminar aquest projecte.
de_de: Löschen des Projekts nicht möglich.
el_gr: Δεν είναι δυνατή η διαγραφή του έργου
es_ve: No se puede eliminar este proyecto.
fa_ir: حذف این پروژه امکان پذیر نیست.
fi_fi: Projektin poistaminen epäonnistui.
fr_fr: Impossible de supprimer ce projet.
hr_hr: Nije moguće uklanjanje projekta.
hu_hu: Nem lehet eltávolítani ezt a projektet.
ja_jp: プロジェクトの削除に失敗しました
mk_mk: Не може да се отстрани овој проект.
nl_nl: Verwijderen van project niet gelukt.
no_no: Prosjektet kunne ikke slettes.
pt_br: Não é possível remover este projeto.
ro_ro: Nu am putut șterge proiectul.
ru_ru: Не удалось удалить проект.
sk_sk: Nemožno odstrániť projekt.
sr_latn_rs: Nije mogućue ukloniti ovaj projekat.
sv_se: Kunde inte ta bort detta projekt.
th_th: ไม่สามารถลบโปรเจคได้
tr_tr: Bu proje silinemedi.
uk_ua: Не вдалося видалити проєкт.
vi_vn: Không thể xóa dự án này.

source: Project tags management
ca_es: Gestió de projectes etiquetes
de_de: Projektbezogenes Schlagwort-Management
el_gr: Διαχείριση ετικετών έργου
es_ve: Gestión de etiquetas de proyecto
fa_ir: مدیریت برچسب های پروژه
fi_fi: Hankkeen tunnisteiden hallinta
fr_fr: Gestion des libellés pour le projet
hr_hr: Upravljanje oznakama projekta
hu_hu: Projektcímkék kezelése
ja_jp: プロジェクトタグ管理
mk_mk: Управување со ознаки на проектот
nl_nl: Project tags beheer
no_no: Etiketter
pt_br: Gestão de etiquetas do Projeto
ro_ro: Gestionare etichete de proiect
ru_ru: Управление метками проекта
sk_sk: Správa značiek projektu
sr_latn_rs: Upravljanje oznakama projekta
sv_se: Projektmärkningshantering
tr_tr: Proje etiket yönetimi
uk_ua: Управління мітками в проєкті
vi_vn: Quản lý thẻ dự án

source: Tag created successfully.
ca_es: Tag creat correctament.
de_de: Schlagwort erfolgreich erstellt.
el_gr: Η ετικέτα δημιουργήθηκε με επιτυχία.
es_ve: Etiqueta creada correctamente.
fa_ir: برچسب با موفقیت ایجاد شد
fi_fi: Tunniste luotu onnistuneesti.
fr_fr: Libellé créé avec succès.
hr_hr: Oznaka uspješno kreirana.
hu_hu: A címke sikeresen létrehozva.
ja_jp: タグを作成しました
mk_mk: Ознаката е успешно создадена.
nl_nl: Tag succesvol aangemaakt.
no_no: Etiketten er opprettet
pt_br: Etiqueta criada com sucesso.
ro_ro: Etichetă creată.
ru_ru: Метка успешно создана.
sk_sk: Značka úspešne vytvorená.
sr_latn_rs: Oznaka uspešno kreirana.
sv_se: Märkning skapades.
tr_tr: Etiket başarıyla oluturuldu.
uk_ua: Мітку успішно створено.
vi_vn: Thẻ được tạo thành công.

source: Unable to create this tag.
ca_es: No es pot crear aquesta etiqueta.
de_de: Das Schlagwort kann nicht erstellt werden.
el_gr: Αδυναμία δημιουργίας αυτής της ετικέτας.
es_ve: No se puede crear esta etiqueta.
fa_ir: ایجاد این برچسب امکان پذیر نیست.
fi_fi: Tätä tunnistetta ei pystytä luomaan.
fr_fr: Impossible de créer ce libellé.
hr_hr: Nije moguće kreirati oznaku.
hu_hu: Nem lehet létrehozni a címkét.
ja_jp: タグを作成できません
mk_mk: Не може да се создаде ознака.
nl_nl: Kan deze tag niet aanmaken.
no_no: Kunne ikke opprette etiketten
pt_br: Não foi possível criar esta etiqueta.
ro_ro: Nu am putut crea eticheta.
ru_ru: Невозможно создать эту метку.
sk_sk: Nemožno vytvoriť túto značku.
sr_latn_rs: Nije moguće kreirati oznaku.
sv_se: Kunde inte skapa märkning.
tr_tr: Etiket oluşturulamıyor.
uk_ua: Не вдалося створити мітку.
vi_vn: Không thể tạo thẻ này.

source: Tag updated successfully.
ca_es: Tag actualitzat correctament.
de_de: Schlagwort erfolgreich aktualisiert.
el_gr: Η ετικέτα ενημερώθηκε με επιτυχία.
es_ve: Etiqueta actualizada correctamente.
fa_ir: برچسب با موفقیت بروز رسانی شد.
fi_fi: Tag päivitetty onnistuneesti.
fr_fr: Libellé mis à jour avec succès.
hr_hr: Oznaka uspješno dopunjena.
hu_hu: A címke sikeresen frissítve.
ja_jp: タグを更新しました
mk_mk: Ознаката е успешно ажурирана.
nl_nl: Tag succesvol bijgewerkt.
no_no: Etiketten er endret
pt_br: Etiqueta atualizada com sucesso.
ro_ro: Eticheta a fost actualizată.
ru_ru: Метка успешно обновлена.
sk_sk: Značka úspešne zmenená.
sr_latn_rs: Oznaka uspešno ažurirana.
sv_se: Märkning uppdaterad.
tr_tr: Etiket başarıyla güncellendi.
uk_ua: Мітку успішно оновлено.
vi_vn: Thẻ được cập nhật thành công.

source: Unable to update this tag.
ca_es: No es pot actualitzar aquesta etiqueta.
de_de: Das Schlagwort kann nicht aktualisiert werden.
el_gr: Δεν είναι δυνατή η ενημέρωση αυτής της ετικέτας.
es_ve: No se puede actualizar esta etiqueta.
fa_ir: بروز رسانی این برچسب امکان پذیر نیست.
fi_fi: Tätä tunnistetta ei voida päivittää.
fr_fr: Impossible de mettre à jour ce libellé.
hr_hr: Nije moguće dopuniti ovu oznaku.
hu_hu: Nem lehet frissíteni a címkét.
ja_jp: タグを更新できません
mk_mk: Не може да се ажурира оваа ознака.
nl_nl: Kan deze tag niet bijwerken.
no_no: Kunne ikke endre etiketten
pt_br: Não foi possível atualizar esta etiqueta.
ro_ro: Nu am putut actualiza eticheta.
ru_ru: Невозможно обновить эту метку.
sk_sk: Nemožno upraviť túto značku.
sr_latn_rs: Nije moguće ažurirati ovu oznaku.
sv_se: Kunde inte uppdatera märkning.
tr_tr: Etiket güncellenemedi.
uk_ua: Не вдалося оновити мітку.
vi_vn: Không thể cập nhật thẻ này.

source: Tag removed successfully.
ca_es: Tag eliminat correctament.
de_de: Schlagwort erfolgreich entfernt.
el_gr: Η ετικέτα αφαιρέθηκε επιτυχώς.
es_ve: Etiqueta eliminada correctamente.
fa_ir: برچسب با موفقیت حذف شد.
fi_fi: Tag poistettu onnistuneesti.
fr_fr: Libellé supprimé avec succès.
hr_hr: Oznaka uspješno maknuta.
hu_hu: A címke sikeresen eltávolítva.
ja_jp: タグを削除しました
mk_mk: Ознаката е успешно отстранета.
nl_nl: Tag succesvol verwijderd.
no_no: Etiketten er slettet
pt_br: Etiqueta removida com sucesso.
ro_ro: Eticheta a fost ștearsă.
ru_ru: Метка успешно удалена.
sk_sk: Značka úspešne odstránená.
sr_latn_rs: Oznaka uspešno uklonjena.
sv_se: Märkning har tagits bort.
tr_tr: Etiket başarıyla kaldırıldı.
uk_ua: Мітку успішно видалено.
vi_vn: Thẻ đã xoá thành công.

source: Unable to remove this tag.
ca_es: No es pot eliminar aquesta etiqueta.
de_de: Das Schlagwort kann nicht entfernt werden.
el_gr: Δεν είναι δυνατή η αφαίρεση αυτής της ετικέτας.
es_ve: No se ha podido eliminar esta etiqueta.
fa_ir: حذف این برچسب امکان پذیر نیست.
fi_fi: Tunnistetta ei voida poistaa.
fr_fr: Impossible de supprimer ce libellé.
hr_hr: Nije moguće maknuti ovu oznaku.
hu_hu: Nem lehet eltávolítani a címkét.
ja_jp: タグを削除できません
mk_mk: Не може да се отстрани оваа ознака.
nl_nl: Kan deze tag niet verwijderen.
no_no: Kunne ikke slette etiketten
pt_br: Não foi possível remover esta etiqueta.
ro_ro: Impossible de supprimer ce libellé.
ru_ru: Невозможно удалить эту метку.
sk_sk: Nemožno odstrániť túto značku.
sr_latn_rs: Nije moguće ukloniti ovu oznaku.
sv_se: Kunde inte ta bort märkningen.
tr_tr: Etiket kaldırılamadı.
uk_ua: Не вдалося видалити мітку.
vi_vn: Không thể xóa thẻ này.

source: People who are project managers
ca_es: Les persones que són caps de projecte
de_de: Benutzer die Projektmanager sind
el_gr: Οι άνθρωποι που είναι οι διευθυντές έργων
es_ve: Personas que son gerentes de proyecto
fa_ir: اشخاصی که مدیر پروژه هستند
fi_fi: Projektipäälliköt
fr_fr: Personnes qui sont gestionnaires de projet
hr_hr: Osobe koji su manageri projekta
hu_hu: Emberek, akik projektvezetők
ja_jp: プロジェクト管理者
mk_mk: Луѓе кои се менаџери на проекти
nl_nl: Mensen die projectmanagers zijn
no_no: Prosjektledere
pt_br: Pessoas que são gerente de projeto
ro_ro: Persoane care gestionează proiectul
ru_ru: Люди, которые являются менеджерами проекта
sk_sk: Ľudia, ktorí sú správcovia projektu
sr_latn_rs: Osobe koji su menadžeri projekta
sv_se: Personer som är projektledare
th_th: คนที่เป็นผู้จัดการโปรเจค
tr_tr: Proje müdürü olan kişiler
uk_ua: Користувачі, що є керівниками проєктів
vi_vn: Những người quản lý dự án

source: People who are project members
ca_es: Les persones que són membres del projecte
de_de: Benutzer die Projektmitglieder sind
el_gr: Οι άνθρωποι που είναι μέλη των έργων
es_ve: Personas que son miembros del proyecto
fa_ir: اشخاصی که عضو پروژه هستند
fi_fi: Projektin jäseninä olevat henkilöt
fr_fr: Personnes qui sont membres de projet
hr_hr: Osobe koje su članovi projekta
hu_hu: Emberek, akik projekttagok
ja_jp: プロジェクトメンバー
mk_mk: Луѓе кои се членови на проектот
nl_nl: Mensen die lid zijn van het project
no_no: Prosjektmedlemmer
pt_br: Pessoas que são membro de projeto
ro_ro: Persoane care participă la proiect
ru_ru: Люди, которые являются участниками проекта
sk_sk: Ľudia, ktorí sú členovia projektu
sr_latn_rs: Osobe koje su članovi projekta
sv_se: Personer som är projektdeltagare
th_th: คนที่เป็นสมาชิกโปรเจค
tr_tr: Proje üyesi olan kişiler
uk_ua: Користувачі, що є учасниками проєктів
vi_vn: Những người là thành viên của dự án

source: Open tasks
ca_es: Tasques obertes
de_de: Offene Aufgaben
el_gr: Ανοιχτές εργασίες
es_ve: Tareas abiertas
fa_ir: کارهای باز
fi_fi: Avoimet tehtävät
fr_fr: Tâches ouvertes
hr_hr: Otvoreni zadaci
hu_hu: Nyitott feladatok
ja_jp: 未完了タスク
mk_mk: Отворени задачи
nl_nl: Open taken
no_no: Åpne oppgaver
pt_br: Tarefas abertas
ro_ro: Sarcini deschise
ru_ru: Открытые задачи
sk_sk: Otvorené úlohy
sr_latn_rs: Otvoreni zadaci
sv_se: Öppna uppgifter
th_th: งานเปิด
tr_tr: Açık görevler
uk_ua: Відкриті задачі
vi_vn: Mở nhiệm vụ

source: Closed tasks
ca_es: Tasques tancades
de_de: Abgeschlossene Aufgaben
el_gr: Κλειστές εργασίες
es_ve: Tareas cerradas
fa_ir: کارهای بسته شده
fi_fi: Päättyneet tehtävät
fr_fr: Tâches fermées
hr_hr: Zatvoreni zadaci
hu_hu: Lezárt feladatok
ja_jp: 完了タスク
mk_mk: Затворени задачи
nl_nl: Gesloten taken
no_no: Fullførte oppgaver
pt_br: Tarefas finalizadas
ro_ro: Sarcini închise
ru_ru: Закрытые задачи
sk_sk: Ukončené úlohy
sr_latn_rs: Zatvoreni zadaci
sv_se: Stängda uppgifter
th_th: งานปิด
tr_tr: Kapatılmış görevler
uk_ua: Закриті задачі
vi_vn: Các nhiệm vụ đã đóng

source: Public access
ca_es: Accés públic
de_de: Öffentlicher Zugriff
el_gr: Ανοιχτή πρόσβαση
es_ve: Acceso público
fa_ir: دسترسی عمومی
fi_fi: Julkinen käyttöoikeus
fr_fr: Accès public
hr_hr: Javni pristup
hu_hu: Nyilvános hozzáférés
ja_jp: 公開アクセス
mk_mk: Пристап до јавноста
nl_nl: Publieke toegang
no_no: Offentlig tilgang
pt_br: Acesso público
ro_ro: Acces public
ru_ru: Общий доступ
sk_sk: Verejný prístup
sr_latn_rs: Javni pristup
sv_se: Publik åtkomst
th_th: การเข้าถึงสาธารณะ
tr_tr: Dışa açık erişim
uk_ua: Публічний доступ
vi_vn: Truy cập công cộng

source: Notifications
ca_es: Notificacions
de_de: Benachrichtigungen
el_gr: Ειδοποιήσεις
es_ve: Notificaciones
fa_ir: آگاه سازی ها
fi_fi: Ilmoitukset
hr_hr: Obavijesti
hu_hu: Értesítések
ja_jp: 通知
mk_mk: Известувања
nl_nl: Notificaties
no_no: Varslinger
pt_br: Notificações
ro_ro: Notificări
ru_ru: Уведомления
sk_sk: Upozornenia
sr_latn_rs: Obaveštenja
sv_se: Notiser
th_th: การแจ้งเตือน
tr_tr: Bildirimler
uk_ua: Сповіщення
vi_vn: Thông báo

source: Clone this project
ca_es: Clonar aquest projecte
de_de: Projekt kopieren
el_gr: Κλωνοποίηση έργου
es_ve: Clonar este proyecto
fa_ir: کپی این پروژه
fi_fi: Kahdenna projekti
fr_fr: Cloner ce projet
hr_hr: Kopiraj projekt
hu_hu: Projekt másolása
ja_jp: このプロジェクトを複製
mk_mk: Клонирајте го проектот
nl_nl: Kloon dit project
no_no: Kopier dette prosjektet
pt_br: Clonar este projeto
ro_ro: Clonează proiectul
ru_ru: Клонировать проект
sk_sk: Naklonovať tento projekt
sr_latn_rs: Kloniraj projekat
sv_se: Klona projektet
th_th: สำเนาโปรเจคนี้
tr_tr: Projenin kopyasını oluştur
uk_ua: Створити клон проєкту
vi_vn: Nhân bản dự án này

source: Project cloned successfully.
ca_es: Projecte clonat amb èxit.
de_de: Projekt wurde dupliziert.
el_gr: Το έργο κλωνοποιήθηκε με επιτυχία.
es_ve: Proyecto clonado correctamente
fa_ir: پروژه با موفقیت تکثیر شد.
fi_fi: Projekti kahdennettu onnistuneesti
fr_fr: Projet cloné avec succès.
hr_hr: Projekt uspješno kopiran.
hu_hu: A projekt sikeresen lemásolva.
ja_jp: プロジェクトを複製しました
mk_mk: Проектот е успешно клониран.
nl_nl: Project succesvol gekloond.
no_no: Prosjektet er kopiert.
pt_br: Projeto clonado com sucesso.
ro_ro: Proiectul a fost clonat.
ru_ru: Проект клонирован.
sk_sk: Projekt úspešne naklonovaný.
sr_latn_rs: Projekat uspešno kloniran.
sv_se: Projektet har klonats.
th_th: เลียนแบบโปรเจคเรียบร้อยแล้ว
tr_tr: Proje kopyası başarıyla oluşturuldu.
uk_ua: Проєкт успішно склоновано.
vi_vn: Dự án nhân bản thành công.

source: Unable to clone this project.
ca_es: No és possible clonar aquest projecte.
de_de: Duplizieren dieses Projekts schlug fehl.
el_gr: Αδύνατο να κλωνοποιηθεί το έργο.
es_ve: Impsible clonar proyecto
fa_ir: تکثیر این پروژه امکان پذیر نیست.
fi_fi: Projektin kahdennus epäonnistui
fr_fr: Impossible de cloner ce projet.
hr_hr: Nije moguće kopirati projekt.
hu_hu: Nem lehet lemásolni a projektet.
ja_jp: プロジェクトの複製に失敗しました
mk_mk: Не може да се клонира проект.
nl_nl: Klonen van project niet gelukt.
no_no: Prosjektet kunne ikke kopieres
pt_br: Não foi possível clonar este projeto.
ro_ro: Nu am putut clona proiectul.
ru_ru: Не удалось клонировать проект.
sk_sk: Nemožno naklonovať tento projekt.
sr_latn_rs: Nije moguće klonirati projekat.
sv_se: Kunde inte klona projektet.
th_th: ไม่สามารถเลียบแบบโปรเจคได้
tr_tr: Proje kopyası oluşturulamıyor.
uk_ua: Не вдалося склонувати проєкт.
vi_vn: Không thể nhân bản dự án này.

source: Import Tasks
de_de: Aufgaben importieren
el_gr: Εργασίες εισαγωγής
fi_fi: Tuo tehtävät
fr_fr: Importer des tâches
hu_hu: Feladatok importálása
ja_jp: インポートタスク
nl_nl: Taken importeren
pt_br: Tarefas de importação
ro_ro: Sarcini de import
ru_ru: Импорт задач
sk_sk: Import úloh
sv_se: Importera uppgifter
tr_tr: İçe Aktarma Görevleri
uk_ua: Імпорт завдань

source: Tasks copied successfully.
de_de: Die Aufgaben wurden erfolgreich kopiert.
el_gr: Οι εργασίες αντιγράφηκαν με επιτυχία.
fi_fi: Tehtävät kopioitu onnistuneesti.
fr_fr: Tâches copiées avec succès.
hu_hu: A feladatok sikeresen másolva.
ja_jp: タスクは正常にコピーされました。
nl_nl: Taken succesvol gekopieerd.
pt_br: As tarefas foram copiadas com êxito.
ro_ro: Sarcinile au fost copiate cu succes.
ru_ru: Задачи успешно скопированы.
sk_sk: Úlohy boli úspešne skopírované.
sv_se: Uppgifterna har kopierats framgångsrikt.
tr_tr: Görevler başarıyla kopyalandı.
uk_ua: Завдання успішно скопійовано.

source: Unable to copy tasks.
de_de: Die Aufgaben konnten nicht kopiert werden.
el_gr: Αδυναμία αντιγραφής εργασιών.
fi_fi: Tehtävien kopiointi ei onnistu.
fr_fr: Impossible de copier les tâches.
hu_hu: Nem lehet feladatokat másolni.
ja_jp: タスクをコピーすることができない。
nl_nl: Kan geen taken kopiëren.
pt_br: Não é possível copiar tarefas.
ro_ro: Imposibilitatea de a copia sarcini.
ru_ru: Не удалось скопировать задачи.
sk_sk: Nie je možné kopírovať úlohy.
sv_se: Det går inte att kopiera uppgifter.
tr_tr: Görevler kopyalanamıyor.
uk_ua: Не вдалося скопіювати завдання.

source: Search tasks
ca_es: Cerca de tasques
de_de: Suche nach Aufgaben
el_gr: Αναζήτηση εργασιών
es_ve: Buscar tareas
fa_ir: جستجوی کارها
fi_fi: Hakutehtävät
fr_fr: Rechercher des tâches
hr_hr: Pretraživanje zadataka
hu_hu: Feladatok keresése
ja_jp: タスクを検索
mk_mk: Задачи за пребарување
nl_nl: Zoek taken
no_no: Søk oppgave
pt_br: Pesquisar tarefas
ro_ro: Caută sarcini
ru_ru: Поиск задачи
sk_sk: Hľadať úlohy
sr_latn_rs: Pretraga zadataka
sv_se: Sök uppgifter
th_th: ค้นหางาน
tr_tr: Görevleri ara
uk_ua: Пошук задач
vi_vn: Các nhiệm vụ tìm kiếm

source: Search in activity stream
ca_es: Buscar en el Tràfic d'activitat
de_de: Im Aktivitätenstrom suchen
el_gr: Αναζήτηση στη ροή δραστηριοτήτων
es_ve: Buscar en el flujo de actividades
fa_ir: جستجو در جریان فعالیت
fi_fi: Haku aktiviteettivirrassa
fr_fr: Chercher dans le flux d'activité
hr_hr: Pretraživanje u tijeku aktivnosti
hu_hu: Keresés a tevékenységfolyamban
ja_jp: 活動状況で検索
mk_mk: Активности за пребарување
nl_nl: Zoeken in de activiteitenstroom
no_no: Søk i aktivitetsstrøm
pt_br: Procurar no fluxo de atividade
ro_ro: Caută în fluxul de activități
ru_ru: Поиск в потоке активности
sk_sk: Hľadať v prehľade aktivity
sr_latn_rs: Pretraži aktivnosti
sv_se: Sök i aktivitetsström
tr_tr: Aktivite akışında ara
uk_ua: Шукати серед подій
vi_vn: Tìm kiếm trong luồng hoạt động
