Repository: kanboard-ng/gettext-locale
Catalog: */LC_MESSAGES/kanboard-ng.po
Languages: ca_es, de_de, el_gr, es_ve, fa_ir, fi_fi, fr_fr, hr_hr, hu_hu, ja_jp, mk_mk, nl_nl, no_no, pt_br, ro_ro, ru_ru, sk_sk, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn

source: %s is a member of the following group(s): %s
de_de: %s ist Mitglied in der/den folgenden Gruppe(n): %s
el_gr: %s είναι μέλος της (των) ακόλουθης(-ων) ομάδας(-ων): %s
fa_ir: %s عضوی از این گروه(ها) است: %s
fi_fi: %s kuuluu seuraavaan ryhmään (seuraaviin ryhmiin): %s.
fr_fr: %s est membre des groupes suivants : %s
hr_hr: %s je član grupa: %s
hu_hu: %s a következő csoportok tagja: %s
ja_jp: メンバー %s は以下のグループに所属しています: %s
mk_mk: %s е член на група(и): %s
nl_nl: %s is lid van de volgende groep(en): %s
pt_br: %s é um membro do(s) seguinte(s) grupo(s): %s
ro_ro: %s este membru al următorului grup (grupurilor): %s
ru_ru: %s является членом следующих групп: %s
sk_sk: %s je členom tejto skupiny(n): %s
sr_latn_rs: %s je član grupa(e): %s
sv_se: %s är medlem i följande grupp(er): %s
tr_tr: "%s" şu grupların üyesidir:"%s"
uk_ua: %s належить до наступних груп: %s

source: %d/%d group(s) shown
de_de: %d/%d Gruppe(n) angezeigt
el_gr: %d/%d ομάδα(ες) που εμφανίζονται
fa_ir: %d/%d گروه(ها) نمایش داده شده است
fi_fi: %d/%d esitetty ryhmä(t)
fr_fr: %d/%d groupe(s) affiché(s)
hr_hr: %d/%d prikazane grupe
hu_hu: %d/%d csoport megjelenítve
ja_jp: グループ %d/%d を表示
mk_mk: %d/%d прикажана група(и)
nl_nl: %d/%d groep(en) getoond
pt_br: %d/%d grupo(s) exibidos
ro_ro: %d/%d grup(e) indicat(e)
ru_ru: %d/%d групп показано
sk_sk: zobrazených %d/%d skupíny(ín)
sr_latn_rs: %d/%d prikazane grupa(e)
sv_se: %d/%d grupp(er) visade
tr_tr: %d/%dgrupları göster
uk_ua: %d/%d груп показано

source: Notifications are activated
ca_es: Notificacions habilitades
de_de: Benachrichtigungen sind aktiviert
el_gr: Οι ειδοποιήσεις ενεργοποιούνται
es_ve: Las notificaciones están activadas
fa_ir: آگاه سازی ها فعال شدند
fi_fi: Ilmoitukset aktivoidaan
fr_fr: Notifications activées
hr_hr: Obavijesti su omogućene
hu_hu: Értesítések aktiválva
ja_jp: 通知は有効
mk_mk: Известувањата се овозможени
nl_nl: Meldingen worden geactiveerd
no_no: Varslinger aktivert
pt_br: As notificações estão ativadas
ro_ro: Notificările sunt activate
ru_ru: Уведомления активированы
sk_sk: Upozornenia sú aktivovaná
sr_latn_rs: Notifikacije su omogućene
sv_se: Notifieringar är aktiverade
tr_tr: Bildirimler etkinleştirildi
uk_ua: Сповіщення увімкнено
vi_vn: Thông báo được kích hoạt

source: Notifications are disabled
ca_es: Notificacions inhabilitades
de_de: Benachrichtigungen sind deaktiviert
el_gr: Οι ειδοποιήσεις είναι απενεργοποιημένες
es_ve: Las notificaciones están deshabilitadas
fa_ir: آگاه سازی ها غیر فعال شدند
fi_fi: Ilmoitukset on poistettu käytöstä
fr_fr: Notifications désactivées
hr_hr: Obavijesti su onemogućene
hu_hu: Értesítések letiltva
ja_jp: 通知は無効
mk_mk: Известувањата се оневозможени
nl_nl: Meldingen zijn uitgeschakeld
no_no: Varslinger deaktivert
pt_br: As notificações estão desativadas
ro_ro: Notificările sunt dezactivate
ru_ru: Уведомления выключены
sk_sk: Upozornenia sú zakázané
sr_latn_rs: Notifikacije su onemogućene
sv_se: Notifieringar är inaktiverade
tr_tr: Bildirimler devre dışı
uk_ua: Сповіщення вимкнуто
vi_vn: Thông báo bị vô hiệu hóa

source: Two factor authentication enabled
ca_es: Autenticació de dos factors activada
de_de: Zwei-Faktor-Authentifizierung aktiviert
el_gr: Η πιστοποίηση δύο παραγόντων ενεργοποιήθηκε
es_ve: Autenticación de dos factores habilitada
fa_ir: احراز هویت دو مرحله ای فعال است
fi_fi: Kahden tekijän todennus käytössä
fr_fr: Authentification à deux facteurs activée
hr_hr: Dvo-faktorska autorizacija je omogućena
hu_hu: A kétlépcsős hitelesítés engedélyezve
ja_jp: 二要素認証は有効です
mk_mk: Овозможена е автентикација со два фактори
nl_nl: Authenticatie in twee stappen ingeschakeld
no_no: Dobbelgodkjenning aktivert
pt_br: Autenticação em duas etapas ativada
ro_ro: Autentificare în doi factori activată
ru_ru: Включена двухфакторная аутентификация
sk_sk: Dvojfaktorová autentifikácia povolená
sr_latn_rs: Dvofaktorska autentifikacija je omogućena
sv_se: Tvåfaktorsautentisering aktiverad
tr_tr: Çift-Kademeli doğrulamayı etkinleştir
uk_ua: Двофакторну автентифікацію увімкнено
vi_vn: Kích hoạt chứng thực hai lớp

source: Account locked until:
ca_es: Compte bloquejada fins que:
de_de: Konto gesperrt bis:
el_gr: Λογαριασμός κλειδωμένος μέχρι:
es_ve: Cuenta bloqueada hasta:
fa_ir: حساب قفل شده تا:
fi_fi: Tili lukittu kunnes:
fr_fr: Compte bloqué jusqu'au :
hr_hr: Korisnički račun zaključan do:
hu_hu: A fiók zárolva eddig:
ja_jp: ロックされたアカウント：
mk_mk: Профилот е заклучен до:
nl_nl: Account vergrendeld tot:
no_no: Kontoen er låst til:
pt_br: Conta bloqueada até:
ro_ro: Cont blocat până la:
ru_ru: Аккаунт заблокирован до:
sk_sk: Účet uzamknutý do:
sr_latn_rs: Korisnički nalog zaključan do:
sv_se: Kontot låst till:
tr_tr: Hesap şu zamana kadar kilitlendi:
uk_ua: Обліковий запис заблоковано до:
vi_vn: Tài khoản bị khoá cho đến khi:

source: User disabled
ca_es: Usuari deshabilitat
de_de: Benutzer deaktiviert
el_gr: Απενεργοποίηση χρήστη
es_ve: Usuario(a) deshabilitado(a)
fa_ir: کاربر غیرفعال شد
fi_fi: Käyttäjä poistettu käytöstä
fr_fr: Utilisateur désactivé
hr_hr: Korisnik je onemogućen
hu_hu: Felhasználó letiltva
ja_jp: ユーザーを無効にしました
mk_mk: Корисникот е оневозможен
nl_nl: Gebruiker uitgeschakeld
no_no: Bruker er deaktivert
pt_br: Usuário desativado
ro_ro: Utilizator dezactivat
ru_ru: Пользователь выключен
sk_sk: Používateľ zakázaný
sr_latn_rs: Korisnik je onemogućen
sv_se: Användare inaktiverad
tr_tr: Kullanıcı devre dışı
uk_ua: Користувача заблоковано
vi_vn: Người dùng đã vô hiệu hóa

source: Edit user
ca_es: Edita usuaris
de_de: Benutzer bearbeiten
el_gr: Διόρθωση χρήστη
es_ve: Editar usuario(a)
fa_ir: ویرایش کاربر
fi_fi: Muokkaa käyttäjää
fr_fr: Modifier un utilisateur
hr_hr: Promijeni korisnika
hu_hu: Felhasználó szerkesztése
ja_jp: ユーザーを編集する
mk_mk: Уредете го корисникот
nl_nl: Gebruiker bewerken
no_no: Rediger bruker
pt_br: Editar usuário
ro_ro: Modifică utilizator
ru_ru: Изменить пользователя
sk_sk: Upraviť používateľa
sr_latn_rs: Izmeni korisnika
sv_se: Ändra användare
th_th: แก้ไขผู้ใช้
tr_tr: Kullanıcıyı düzenle
uk_ua: Редагувати користувача
vi_vn: Chỉnh sửa người dùng

source: Application role
ca_es: Rol d'aplicació
de_de: Anwendungsrolle
el_gr: Ρόλος εφαρμογής
es_ve: Rol de la aplicación
fa_ir: نقش اپلیکیشنی
fi_fi: Sovelluksen rooli
fr_fr: Rôle dans l'application
hr_hr: Uloga u aplikaciji
hu_hu: Alkalmazás szerep
ja_jp: アプリケーションでの役割
mk_mk: Улога во апликацијата
nl_nl: Rol van de toepassing
no_no: Rolle
pt_br: Regra de aplicação
ro_ro: Rolul aplicației
ru_ru: Роль в приложении
sk_sk: Rola aplikácie
sr_latn_rs: Uloga u aplikaciji
sv_se: Applikationsroll
tr_tr: Uygulama rolü
uk_ua: Роль в межах додатку
vi_vn: Vai trò ứng dụng

source: Disable user
ca_es: desactivar usuari
de_de: Benutzer deaktivieren
el_gr: Απενεργοποίηση χρήστη
es_ve: Deshabilitar usuario(a)
fa_ir: غیر فعال کردن کاربر
fi_fi: Käyttäjän poistaminen käytöstä
fr_fr: Désactiver l'utilisateur
hr_hr: Deaktiviraj korisnika
hu_hu: Felhasználó letiltása
ja_jp: ユーザーを無効にする
mk_mk: Оневозможете го корисникот
nl_nl: Gebruiker uitschakelen
no_no: Deaktiver bruker
pt_br: Desativar o usuário
ro_ro: Dezactivează utilizator
ru_ru: Выключить пользователя
sk_sk: Zakázať používateľa
sr_latn_rs: Onemogući korisnika
sv_se: Inaktivera användare
tr_tr: Kullanıcıyı engelle
uk_ua: Заблокувати користувача
vi_vn: Vô hiệu hoá người dùng

source: Do you really want to disable this user: "%s"?
de_de: Wollen Sie diesen Benutzer wirklich deaktivieren: "%s"?
el_gr: Απενεργοποίηση του χρήστη: "%s";
es_ve: ¿Desea realmente desactivar este usuario(a): "%s"?
fa_ir: واقعاً می خواهید این کاربر را غیر فعال کنید؟ "%s"
fi_fi: Haluatko todella poistaa tämän käyttäjän käytöstä: "%s"?
fr_fr: Voulez-vous vraiment désactiver cet utilisateur : « %s » ?
hr_hr: Doista želite deaktivirati ovog korisnika: "%s"?
hu_hu: Valóban le szeretné tiltani ezt a felhasználót: „%s”?
ja_jp: ユーザー「%s」を無効にしますか？
mk_mk: Дали навистина сакате да го оневозможите овој корисник: "%s"?
nl_nl: Wil je echt deze gebruiker uitschakelen: "%s"?
no_no: Ønsker du virkelig å DEAKTIVERE denne brukeren: "%s"?
pt_br: Você realmente quer desativar este usuário: "%s"?
ro_ro: Vrei să dezactivezi utilizatorul: "%s" ?
ru_ru: Вы точно хотите выключить этого пользователя: "%s"?
sk_sk: Naozaj chcete zakázať používateľa: „%s”?
sr_latn_rs: Da li zaista želite da onemogućite ovog korisnika: "%s"?
sv_se: Vill du verkligen inaktivera följande användare: "%s"?
tr_tr: %s kullanıcısını gerçekten engellemek istiyor musunuz?
uk_ua: Ви дійсно бажаєте заблокувати користувача "%s"?
vi_vn: Bạn thực sự muốn vô hiệu hóa người dùng này: "%s"?

source: Enable user
ca_es: Permetre a l'usuari
de_de: Benutzer aktivieren
el_gr: Ενεργοποίηση χρήστη
es_ve: Habilitar usuario(a)
fa_ir: فعال کردن کاربر
fi_fi: Ota käyttäjä käyttöön
fr_fr: Activer un utilisateur
hr_hr: Aktiviraj korisnika
hu_hu: Felhasználó engedélyezése
ja_jp: ユーザーを有効にする
mk_mk: Овозможете корисник
nl_nl: Gebruiker inschakelen
no_no: Aktiver bruker
pt_br: Ativar um usuário
ro_ro: Activează utilizator
ru_ru: Включить пользователя
sk_sk: Povoliť používateľa
sr_latn_rs: Omogući korisnika
sv_se: Aktivera användare
tr_tr: Kullanıcıyı etkinleştir
uk_ua: Розблокувати користувача

source: Do you really want to enable this user: "%s"?
de_de: Wollen Sie diesen Benutzer wirklich aktivieren: "%s"?
el_gr: Ενεργοποίηση του χρήστη "%s";
es_ve: ¿De verdad quieres habilitar a este usuario(a): "%s"?
fa_ir: واقعاً می خواهید این کاربر را فعال کنید؟ "%s"
fi_fi: Haluatko todella ottaa tämän käyttäjän käyttöön: "%s"?
fr_fr: Voulez-vous vraiment activer cet utilisateur : « %s » ?
hr_hr: Doista želite aktivirati ovog korisnika: "%s"?
hu_hu: Valóban engedélyezni szeretné ezt a felhasználót: „%s”?
ja_jp: ユーザー「%s」を有効にしますか？
mk_mk: Дали навистина сакате да го овозможите овој корисник: "%s"?
nl_nl: Wil je echt deze gebruiker inschakelen: "%s"?
no_no: Ønsker du virkelig å AKTIVERE denne brukeren: "%s"?
pt_br: Você realmente quer ativar este usuário: "%s"?
ro_ro: Vrei să activezi utilizatorul: "%s" ?
ru_ru: Вы точно хотите включить этого пользователя: "%s"?
sk_sk: Naozaj chcete povoliť používateľa: „%s”?
sr_latn_rs: Da li zaista želite omogućite ovog korisnika: "%s"?
sv_se: Vill du verkligen aktivera följande användare: "%s"?
tr_tr: %s kullanıcısını gerçekten etkinleştirmek istiyor musunuz?
uk_ua: Ви дійсно бажаєте розблокувати користувача "%s"?
vi_vn: Bạn có thực sự muốn cho phép người dùng này: "%s"?

source: Remove user
ca_es: Eliminar usuari
de_de: Benutzer löschen
el_gr: Αφαίρεση χρήστη
es_ve: Eliminar un usuario(a)
fa_ir: حذف کاربر
fi_fi: Poista käyttäjä
fr_fr: Supprimer un utilisateur
hr_hr: Makni korisnika
hu_hu: Felhasználó eltávolítása
ja_jp: ユーザーの削除
mk_mk: Отстранете го корисникот
nl_nl: Gebruiker verwijderen
no_no: Fjern bruker
pt_br: Remover usuário
ro_ro: Șterge utilizator
ru_ru: Удалить пользователя
sk_sk: Odstrániť používateľa
sr_latn_rs: Ukloni korisnika
sv_se: Ta bort användare
th_th: เอาผู้ใช้ออก
tr_tr: Kullanıcıyı kaldır
uk_ua: Видалити користувача
vi_vn: Xóa người dùng

source: Do you really want to remove this user: "%s"?
ca_es: Vols eliminar aquest usuari: "%s"?
de_de: Soll dieser Benutzer wirklich gelöscht werden: "%s"?
el_gr: Θέλετε σίγουρα να αφαιρέσετε αυτό τον χρήστη: « %s » ?
es_ve: ¿Realmente quiere eliminar este usuario(a): « %s » ?
fa_ir: واقعاً می خواهید این کاربر حذف شود؟ : « %s »
fi_fi: Oletko varma että haluat poistaa käyttäjän "%s"?
fr_fr: Voulez-vous vraiment supprimer cet utilisateur : « %s » ?
hr_hr: Doista želiš maknuti korisnika: "%s"?
hu_hu: Valóban el szeretné távolítani ezt a felhasználót: „%s”?
ja_jp: ユーザー「%s」を削除しますか？
mk_mk: Дали сте сигурни дека сакате да го отстраните корисникот: "%s"?
nl_nl: Weet u zeker dat u deze gebruiker wil verwijderen : "%s" ?
no_no: Er du sikker på at du vil fjerne brukeren: "%s"?
pt_br: Você realmente deseja remover este usuário: "%s"?
ro_ro: Vrei să ștergi acest utilizator: "%s" ?
ru_ru: Вы хотите удалить пользователя: «%s»?
sk_sk: Naozaj chcete odstrániť používateľa: „%s”?
sr_latn_rs: Da li zaista želite da uklonite korisnika: "%s"?
sv_se: Vill du verkligen ta bort användaren: "%s"?
th_th: คุณต้องการเอาผู้ใช้ « %s » ออกใช่หรือไม่?
tr_tr: Bu kullanıcıyı gerçekten silmek istiyor musunuz: "%s"?
uk_ua: Дійсно видалити користувача "%s"?
vi_vn: Bạn có thực sự muốn loại bỏ người dùng này: "%s"?

source: External authentications
ca_es: Autenticacions externes
de_de: Externe Authentisierungsmethoden
el_gr: Εξωτερικές πιστοποιήσεις
es_ve: Autenticación externa
fa_ir: تایید هویت خارجی
fi_fi: Muut tunnistautumistavat
fr_fr: Authentifications externes
hr_hr: Vanjske autorizacije
hu_hu: Külső hitelesítések
ja_jp: 外部認証
mk_mk: Надворешни идентификации
nl_nl: Externe authenticatie
no_no: Ekstern godkjenning
pt_br: Autenticação externa
ro_ro: Autentificări externe
ru_ru: Внешняя аутентификация
sk_sk: Externé autentifikácie
sr_latn_rs: Spoljne akcije
sv_se: Extern autentisering
th_th: การยืนยันภายนอก
tr_tr: Dış kimlik doğrulamaları
uk_ua: Зовнішня автентифікація
vi_vn: Xác thực bên ngoài

source: No external authentication enabled.
ca_es: No s'habilita l'autenticació externa.
de_de: Es sind keine externen Authentisierungsmethoden aktiv.
el_gr: Καμία εξωτερική πιστοποιήση ενεργοποιημένη.
es_ve: Sin autenticación externa activa.
fa_ir: هیچ گونه تایید هویت خارجی فعال نشده.
fi_fi: Muita tunnistautumistapoja ei ole otettu käyttöön.
fr_fr: Aucune authentification externe activée.
hr_hr: Nisu omogućene vanjske autorizacije.
hu_hu: Nincs külső hitelesítés engedélyezve.
ja_jp: 外部認証が設定されていません
mk_mk: Не е овозможена надворешна проверка.
nl_nl: Geen externe authenticatie aangezet.
no_no: Ingen eksterne godkjenninger aktiveret.
pt_br: Nenhuma autenticação externa habilitada.
ro_ro: Nici o autentificare externă activă.
ru_ru: Нет активной внешней аутентификации.
sk_sk: Žiadne povolené externé autentifikácie.
sr_latn_rs: Nema omogućenih spoljnih autentifikacija.
sv_se: Ingen extern autentisering aktiverad.
th_th: ปิดการใช้งานการยืนยันภายนอก
tr_tr: Dış kimlik doğrulama kapalı.
uk_ua: Зовнішня автентифікація відсутня.
vi_vn: Không bật xác thực bên ngoài.

source: No external integration registered.
ca_es: No es va registrar la integració externa.
de_de: Keine externe Integration registriert
es_ve: No se ha registrado ninguna integración externa.
fa_ir: هیچ تلفیق خارجی ثبت نشده.
fi_fi: Ulkoista integrointia ei ole rekisteröity.
fr_fr: Aucune intégration externe enregistrée.
hr_hr: Nije zabilježena niti jedna vanjska integracija.
hu_hu: Nincs külső integráció regisztrálva.
ja_jp: 外部統合が登録されていません
mk_mk: Нема регистрирано надворешни интеграции.
nl_nl: Geen externe integratie geregistreerd.
no_no: Ingen ekstern intergasjon er registrert
pt_br: Nenhuma integração externa registrada.
ro_ro: Nu a fost înregistrată o integrare externă.
ru_ru: Нет зарегистрированных внешних интеграций.
sk_sk: Nie je zaregistrovaná externá integrácia.
sr_latn_rs: Nema registrovanih spoljnih integracija.
sv_se: Ingen extern integration registrerad.
th_th: ไม่มีการรวมภายนอกถูกลงทะเบียนไว้
tr_tr: Hiç dış entegrasyon kaydedilmemiş.
uk_ua: Зовнішніх інтеграцій не зареєстровано.
vi_vn: Không có tích hợp bên ngoài đăng ký.

source: Never connected.
ca_es: Mai connectada.
de_de: Noch nie verbunden.
el_gr: Ποτέ δεν συνδέθηκε.
es_ve: Nunca se ha conectado.
fa_ir: هرگز متصل نشده.
fi_fi: Ei koskaan liitetty.
fr_fr: Jamais connecté.
hr_hr: Bez spajanja.
hu_hu: Sosem csatlakoztatott.
ja_jp: 未接続
mk_mk: Никогаш не се поврзани
nl_nl: Nooit verbonden.
no_no: Aldri innlogget.
pt_br: Nunca conectado.
ro_ro: Niciodată conectat.
ru_ru: Ранее не соединялось.
sk_sk: Nikdy neprihlásený.
sr_latn_rs: Nikad povezan.
sv_se: Inte ansluten.
th_th: ไม่เชื่อมต่อ
tr_tr: Hiç bağlanmamış.
uk_ua: Історія підключень відсутня.
vi_vn: Không bao giờ kết nối.

source: Login date
ca_es: Data d'inici de sessió
de_de: Anmeldedatum
el_gr: Ημερομηνία σύνδεσης
es_ve: Fecha de ingreso
fa_ir: تاریخ ورود
fi_fi: Kirjautumispäivä
fr_fr: Date de connexion
hr_hr: Datum prijave
hu_hu: Bejelentkezés dátuma
ja_jp: ログイン日時
mk_mk: Датум на аплицирање
nl_nl: Login datum
no_no: Login dato
pt_br: Data de login
ro_ro: Data conectării
ru_ru: Дата входа
sk_sk: Dátum prihlásenia
sr_latn_rs: Datum prijave
sv_se: Inloggningsdatum
th_th: วันที่เข้าใข้
tr_tr: Giriş tarihi
uk_ua: Дата входу
vi_vn: Ngày đăng nhập

source: Authentication method
ca_es: Mètode d'autenticació
de_de: Authentisierungsmethode
el_gr: Μέθοδος ελέγχου ταυτότητας
es_ve: Método de autenticación
fa_ir: شیوه تایید هویت
fi_fi: Autentikointimenetelmä
fr_fr: Méthode d'authentification
hr_hr: Metoda autorizacije
hu_hu: Hitelesítési módszer
ja_jp: 認証方法
mk_mk: Метод за проверка
nl_nl: Authenticatie methode
no_no: Godkjenningsmetode
pt_br: Método de autenticação
ro_ro: Metodă de autentificare
ru_ru: Способ аутентификации
sk_sk: Metóda autentifikácie
sr_latn_rs: Metod autentifikacije
sv_se: Autentiseringsmetod
th_th: วิธีการยืนยันตัวตน
tr_tr: Doğrulama yöntemi
uk_ua: Спосіб автентифікації
vi_vn: Phương pháp xác thực

source: IP address
ca_es: Adreça IP
de_de: IP-Adresse
el_gr: Διεύθυνση IP
es_ve: Dirección IP
fa_ir: آدرس IP
fi_fi: IP-Osoite
fr_fr: Adresse IP
hr_hr: IP adresa
hu_hu: IP-cím
ja_jp: IP アドレス
mk_mk: IP адреса
nl_nl: IP adres
no_no: IP Adresse
pt_br: Endereço IP
ro_ro: Adresă IP
ru_ru: IP адрес
sk_sk: Adresa IP
sr_latn_rs: IP adresa
sv_se: IP-adress
th_th: ที่อยู่ไอพี
tr_tr: IP adresi
uk_ua: IP-адреса
vi_vn: Địa chỉ IP

source: User agent
ca_es: Agent d'usuari
es_ve: Agente de usuario
fa_ir: واسط کاربری
fi_fi: Selain
fr_fr: Agent utilisateur
hr_hr: Browser
hu_hu: Felhasználói ügynök
ja_jp: ユーザーエージェント
mk_mk: Прелистувач
ro_ro: Agent utilizator
sr_latn_rs: Pregledač
sv_se: Användaragent/webbläsare
tr_tr: Kullanıcı Arayüzü
uk_ua: Клієнт
vi_vn: Đại lý người dùng

source: I want to receive notifications for:
ca_es: Vull rebre notificacions per:
de_de: Ich möchte Benachrichtigungen erhalten für:
el_gr: Επιθυμώ να λαμβάνω ενημερώσεις για :
es_ve: Quiero recibir notificaciones para:
fa_ir: می خواهم آگاه سازی ها را برای این موارد دریافت کنم:
fi_fi: Haluan saada ilmoituksia seuraavista:
fr_fr: Je veux recevoir les notifications pour :
hr_hr: Želim primati obavijesti za:
hu_hu: Értesítéseket szeretnék kapni a következőkről:
ja_jp: 次の通知を受信します：
mk_mk: Сакам да добивам известувања за:
nl_nl: Ik wil notificaties ontvangen voor:
no_no: Jeg vil motta varslinger om:
pt_br: Eu quero receber as notificações para:
ro_ro: Vreau sa primesc notificări pentru:
ru_ru: Я хочу получать уведомления для:
sk_sk: Chcem dostávať upozornenia na:
sr_latn_rs: Želim da dobijam obaveštenja za:
sv_se: Jag vill få notiser för:
th_th: ฉันต้องการรับการแจ้งเตือนสำหรับ:
tr_tr: Bununla ilgili bildirimler almak istiyorum:
uk_ua: Отримувати сповіщення про:
vi_vn: Tôi muốn nhận thông báo cho:

source: I only want to receive notifications for these projects:
ca_es: Vull rebre notificacions només per a aquells projectes:
de_de: Ich möchte nur für diese Projekte Benachrichtigungen erhalten:
el_gr: Θέλω να ενημερώνομαι αποκλειστικά για:
es_ve: Quiero recibir notificaciones sólo de estos proyectos:
fa_ir: می خواهم آگاه سازی ها را فقط برای این پروژه ها دریافت کنم:
fi_fi: Haluan vastaanottaa ilmoituksia ainoastaan näistä projekteista:
fr_fr: Je souhaite recevoir les notifications uniquement pour les projets sélectionnés :
hr_hr: Želim primati obavijesti samo za ove projekte:
hu_hu: Csak ezekről a projektekről szeretnék értesítést kapni:
ja_jp: 以下のプロジェクトにのみ通知を受け取る：
mk_mk: Сакам известувања само за проекти:
nl_nl: Ik wil notificaties ontvangen van de volgende projecten:
no_no: Jeg vil kun ha varslinger for disse prosjekter:
pt_br: Quero receber notificações apenas destes projetos:
ro_ro: Vreau să primesc notificări numai pentru acele proiecte:
ru_ru: Я хочу получать уведомления только по этим проектам:
sk_sk: Chcem dostávať upozornenia len z týchto projektov:
sr_latn_rs: Želim obaveštenja samo za projekate:
sv_se: Jag vill endast få notiser för dessa projekt:
th_th: ฉันต้องการรับการแจ้งเตือนสำหรับโปรเจค:
tr_tr: Yalnızca bu projelerle ilgili bildirim almak istiyorum:
uk_ua: Отримувати повідомлення лише для проєктів:
vi_vn: Tôi chỉ muốn nhận thông báo cho các dự án đó:

source: Last Password Reset
ca_es: Darrer restabliment de contrasenya
de_de: Verlauf der Passwortrücksetzung
el_gr: Αρχικοποίηση τελευταίου κωδικού πρόσβασης
es_ve: Restablecer la última contraseña
fa_ir: آخرین بازنشانی گذرواژه
fi_fi: Viimeisin salasanan palautus
fr_fr: Dernières réinitialisations de mot de passe
hr_hr: Zadnja promjena lozinke
hu_hu: Jelszó alaphelyzetbe állítás utoljára ekkor
ja_jp: 最後のパスワードリセット
mk_mk: Последна промена на лозинка
nl_nl: Laatste wachtwoord reset
no_no: Forrige passordendring
pt_br: Última redefinição de senha
ro_ro: Ultima resetare de parolă
ru_ru: Последний сброс пароля
sk_sk: Posledná obnova hesla
sr_latn_rs: Posljednja promena lozinke
sv_se: Senaste lösenordsåterställning
th_th: รีเซตรหัสผ่านครั้งล่าสุด
tr_tr: Son şifre sıfırlama
uk_ua: Останнє скидання пароля
vi_vn: Thiết lập lại mật khẩu lần cuối

source: The password has never been reinitialized.
ca_es: La contrasenya mai ha estat reiniciada.
de_de: Das Passwort wurde noch nie zurückgesetzt.
el_gr: Ο κωδικός πρόσβασης δεν μπορεί να αρχικοποιηθεί για δεύτερη φορά.
es_ve: La contraseña nunca ha sido reinicializada.
fa_ir: گذرواژه هرگز از نو مقداردهی نشده است.
fi_fi: Salasanaa ei ole koskaan alustettu uudelleen.
fr_fr: Le mot de passe n'a jamais été réinitialisé.
hr_hr: Lozinka nikada nije bila mijenjana.
hu_hu: A jelszó soha sem volt visszaállítva.
ja_jp: パスワードが再設定されていません
mk_mk: Лозинката никогаш не е променета.
nl_nl: Het wachtwoord is nooit opnieuw geïnitialiseerd.
no_no: Passordet er aldri blitt endret
pt_br: A senha nunca foi redefinida.
ro_ro: Parola nu a fost resetată vreodată.
ru_ru: Пароль никогда не был сброшен.
sk_sk: Heslo nebolo nikdy obnovované.
sr_latn_rs: Lozinka nije nikada menjana.
sv_se: Lösenordet har aldrig nollställts.
th_th: รหัสผ่านไม่เคยเริ่มใหม่อีกครั้ง
tr_tr: Şifre hiç bir zaman tekrar başlatılmamış.
uk_ua: Пароль ніколи не скидався.
vi_vn: Mật khẩu chưa bao giờ được khởi tạo lại.

source: Creation
ca_es: Creació
de_de: Erstellung
el_gr: Δημιουργία
es_ve: Creación
fa_ir: ایجاد
fi_fi: Luominen
fr_fr: Création
hr_hr: Napravljeno
hu_hu: Létrehozás
ja_jp: 作成
mk_mk: Направени
nl_nl: Schepping
no_no: Opprettet
pt_br: Criação
ro_ro: Creare
ru_ru: Создан
sk_sk: Vytvorenie
sr_latn_rs: Napravljena
sv_se: Skapat
th_th: สร้าง
tr_tr: Oluşturulma
uk_ua: Встановлено
vi_vn: Sự sáng tạo

source: Expiration
ca_es: Caducitat
de_de: Ablauf
el_gr: Λήξη
es_ve: Vencimiento
fa_ir: انقضاء
fi_fi: Viimeinen voimassaoloaika
hr_hr: Ističe
hu_hu: Lejárat
ja_jp: 失効
mk_mk: Истекување
nl_nl: Vervaldatum
no_no: Utløper
pt_br: Expiração
ro_ro: Expirare
ru_ru: Истекает
sk_sk: Vypršanie
sr_latn_rs: Ističe
sv_se: Utgång
th_th: สิ้นสุด
tr_tr: Sona erme
uk_ua: Дійсний до
vi_vn: Hết hạn

source: Active
ca_es: Actiu
de_de: Aktiv
el_gr: Ενεργός
es_ve: Activo
fa_ir: فعال
fi_fi: Aktiivinen
fr_fr: Actif
hr_hr: Aktivan
hu_hu: Aktív
ja_jp: 有効
mk_mk: Активни
nl_nl: Actief
no_no: Aktiv
pt_br: Ativo
ro_ro: Activ
ru_ru: Активен
sk_sk: Aktívne
sr_latn_rs: Aktivno
sv_se: Aktiv
th_th: เปิดใช้งาน
tr_tr: Aktif
uk_ua: Активний
vi_vn: Hoạt động

source: Login:
ca_es: Iniciar Sessió:
de_de: Benutzername:
fa_ir: ورود:
fi_fi: Käyttäjänimi:
fr_fr: Nom d'utilisateur :
hr_hr: Korisničko ime:
hu_hu: Felhasználónév:
ja_jp: ユーザー名：
mk_mk: Пријавување:
nl_nl: Gebruikersnaam :
no_no: Brukernavn
pt_br: Usuário:
ro_ro: Utilizator:
ru_ru: Логин:
sk_sk: Prihl. meno:
sr_latn_rs: Prijava:
sv_se: Användarnam:
th_th: ชื่อผู้ใช้:
tr_tr: Kullanıcı adı
uk_ua: Логін:
vi_vn: Đăng nhập:
