Repository: kanboard-ng/gettext-locale
Catalog: */LC_MESSAGES/kanboard-ng.po
Languages: ca_es, de_de, el_gr, es_ve, fa_ir, fi_fi, fr_fr, hr_hr, hu_hu, ja_jp, mk_mk, nl_nl, no_no, pt_br, ro_ro, ru_ru, sk_sk, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn

source: Remove a custom filter
ca_es: Treure un filtre a mida
de_de: Benutzerdefinierten Filter entfernen
el_gr: Αφαίρεση του οριζόμενου από το χρήστη φίλτρου
es_ve: Eliminar un filtro personalizado
fa_ir: حذف یک فیلتر سفارشی
fi_fi: Poista mukautettu suodatin
fr_fr: Supprimer un filtre personnalisé
hr_hr: Makni prilagođeni filter
hu_hu: Egyéni szűrő eltávolítása
ja_jp: カスタムフィルタを削除
mk_mk: Отстранете го прилагодениот филтер
nl_nl: Een aangepast filter verwijderen
no_no: Fjern egendefinert filter
pt_br: Remover um filtro personalizado
ro_ro: Șterge un filtru personalizat
ru_ru: Удалить пользовательский фильтр
sk_sk: Odstrániť vlastný filter
sr_latn_rs: Ukloni prilagođeni filter
sv_se: Ta bort ett anpassat filter
tr_tr: Özel filtre kaldır
uk_ua: Видалити додатковий фільтр
vi_vn: Xóa một bộ lọc tuỳ chỉnh

source: Custom filter removed successfully.
ca_es: Filtre a mida eliminat correctament.
de_de: Benutzerdefinierten Filter erfolgreich entfernt.
el_gr: Το παρεμετροποιημένο από τον χρήστη φίλτρο αφαιρέθηκε με επιτυχία.
es_ve: Filtro personalizado eliminado correctamente.
fa_ir: فیلتر سفارشی با موفقیت حذف شد.
fi_fi: Mukautettu suodatin poistettu onnistuneesti.
fr_fr: Filtre personnalisé supprimé avec succès.
hr_hr: Prilagođeni filter je uspješno maknut.
hu_hu: Az egyéni szűrő sikeresen eltávolítva.
ja_jp: カスタムフィルタを削除しました
mk_mk: Прилагодениот филтер е успешно отстранет.
nl_nl: Aangepaste filter succesvol verwijderd.
no_no: Egendefinert filter er slettet.
pt_br: Filtro personalizado removido com sucesso.
ro_ro: Filtrul personalizat a fost șters.
ru_ru: Пользовательский фильтр был успешно удален.
sk_sk: Vlastný filter úspešne odstránený.
sr_latn_rs: Prilagođeni filter uspešno uklonjen.
sv_se: Ditt anpassade filter har raderats.
th_th: ลบตัวกรองกำหนดเองเรียบร้อย
tr_tr: Özel filtreniz başarıyla silindi.
uk_ua: Додатковий фільтр успішно видалено.
vi_vn: Đã xoá bộ lọc tùy chỉnh.

source: Unable to remove this custom filter.
ca_es: No es pot eliminar aquest filtre personalitzat.
de_de: Benutzerdefinierten Filter konnte nicht entfernt werden.
el_gr: Δεν είναι δυνατή η αφαίρεση του παρεμετροποιημένου από τον χρήστη φίλτρου.
es_ve: No se puede quitar este filtro personalizado.
fa_ir: حذف این فیلتر سفارشی امکان پذیر نیست.
fi_fi: Tätä mukautettua suodatinta ei voida poistaa.
fr_fr: Impossible de supprimer ce filtre personnalisé.
hr_hr: Nije moguće maknuti prilagođeni filter.
hu_hu: Nem lehet eltávolítani az egyéni szűrőt.
ja_jp: このカスタムフィルタは削除できません
mk_mk: Не може да се отстрани прилагодениот филтер.
nl_nl: Kan dit aangepaste filter niet verwijderen.
no_no: Feil ved sletting av egendefinert filter.
pt_br: Não foi possível remover este filtro personalizado.
ro_ro: Nu am putut șterge filtrul presonalizat.
ru_ru: Невозможно удалить фильтр.
sk_sk: Nemožno odstrániť vlastný filter.
sr_latn_rs: Nije moguće ukloniti prilagođeni filter.
sv_se: Ditt anpassade filter kunde inte raderas.
th_th: ไม่สามารถลบตัวกรองกำหนดเอง
tr_tr: Bu özel filtre silinemiyor.
uk_ua: Не вдалося видалити додатковий фільтр.
vi_vn: Không thể xóa bộ lọc tùy chỉnh này.

source: Edit custom filter
ca_es: Edita filtre a mida
de_de: Benutzerdefinierten Filter bearbeiten
el_gr: Διόρθωση παρεμετροποιημένου από τον χρήστη φίλτρου
es_ve: Editar filtro personalizado
fa_ir: ویرایش فیلتر سفارشی
fi_fi: Muokkaa mukautettua suodatinta
fr_fr: Modification d'un filtre personnalisé
hr_hr: Uredi prilagođeni filter
hu_hu: Egyéni szűrő szerkesztése
ja_jp: カスタムフィルタを編集
mk_mk: Уредете сопствен филтер
nl_nl: Aangepast filter bewerken
no_no: Endre egendefinert filter
pt_br: Editar filtro personalizado
ro_ro: Modifică un filtru personalizat
ru_ru: Изменить пользовательский фильтр
sk_sk: Upraviť vlastný filter
sr_latn_rs: Uredi prilagođeni filter
sv_se: Redigera anpassat filter
th_th: แก้ไขตัวกรองกำหนดเอง
tr_tr: Özel filtreyi düzenle
uk_ua: Редагувати додатковий фільтр
vi_vn: Chỉnh sửa bộ lọc tùy chỉnh

source: Your custom filter has been updated successfully.
ca_es: El seu filtre a mida s'han actualitzat correctament.
de_de: Benutzerdefinierten Filter erfolgreich bearbeitet.
el_gr: Το παρεμετροποιημένο από τον χρήστη φίλτρο, διορθώθηκε με επιτυχία.
es_ve: Su filtro personalizado se ha actualizado correctamente.
fa_ir: فیلتر سفارشی شما با موفقیت بروز رسانی شد.
fi_fi: Mukautettu suodattimesi on päivitetty onnistuneesti.
fr_fr: Votre filtre personnalisé a été mis à jour avec succès.
hr_hr: Prilagođeni filter je uspješno dopunjen.
hu_hu: Az egyéni szűrője sikeresen frissítve.
ja_jp: カスタムフィルタを更新しました
mk_mk: Прилагодениот филтер е успешно ажуриран.
nl_nl: Uw aangepaste filter is met succes bijgewerkt.
no_no: Egendefinert filter er endret.
pt_br: Seu filtro personalizado foi atualizado com sucesso.
ro_ro: Filtrul tău personalizat a fost actualizat.
ru_ru: Пользовательский фильтр был успешно обновлен.
sk_sk: Vlastný filter bol úspešne aktualizovaný.
sr_latn_rs: Prilagođeni filter uspešno ažuriran.
sv_se: Ditt anpassade filter har uppdaterats
th_th: ตัวกรองกำหนดเองของคุณแก้ไขเรียบร้อย
tr_tr: Özel filtreleriniz başarıyla güncellendi.
uk_ua: Додатковий фільтр успішно оновлено.
vi_vn: Bộ lọc tuỳ chỉnh của bạn đã được cập nhật thành công.

source: Unable to update custom filter.
ca_es: No es pot actualitzar filtre a mida.
de_de: Benutzerdefinierter Filter konnte nicht geändert werden.
el_gr: Δεν είναι δυνατή η ενημέρωση του παρεμετροποιημένου από τον χρήστη φίλτρου.
es_ve: No se puede actualizar el filtro personalizado.
fa_ir: بروز رسانی فیلتر سفارشی امکان پذیر نیست.
fi_fi: Mukautettua suodatinta ei voi päivittää.
fr_fr: Impossible de mettre à jour votre filtre personnalisé.
hr_hr: Nije moguće dopuniti prilagođeni filter
hu_hu: Nem lehet frissíteni az egyéni szűrőt.
ja_jp: カスタムフィルタを更新できません
mk_mk: Не може да се ажурира прилагодениот филтер
nl_nl: Kan aangepaste filter niet bijwerken.
no_no: Feil ved endring av egendefinert filter.
pt_br: Não foi possível atualizar o filtro personalizado.
ro_ro: Nu am putut actualiza filtrul personalizat.
ru_ru: Невозможно обновить фильтр.
sk_sk: Nemožno aktualizovať vlastný filter.
sr_latn_rs: Nije moguće ažurirati prilagođeni filter
sv_se: Kunde inte uppdatera anpassat filter
th_th: ไม่สามารถแก้ไขตัวกรองกำหนดเอง
tr_tr: Özel filtre güncellenemiyor.
uk_ua: Не вдалося оновити додатковий фільтр.
vi_vn: Không thể cập nhật bộ lọc tuỳ chỉnh.

source: Dashboard for %s
ca_es: Tauler de %s
de_de: Dashboard für %s
el_gr: Ταμπλό για το %s
es_ve: Tablero para %s
fa_ir: میز کارِ %s
fr_fr: Tableau de bord pour %s
hr_hr: Nadzorna ploča za %s
hu_hu: %s vezérlőpultja
ja_jp: %sのダッシュボード
mk_mk: Контролен панел за %s
nl_nl: Dashboard voor %s
no_no: Dashbord for %s
pt_br: Painel de Controle de %s
ro_ro: Bordul pentru %s
ru_ru: Панель управления для %s
sk_sk: Nástenka %s
sr_latn_rs: Komandna tabla - %s
sv_se: Översiktspanel för %s
tr_tr: %s için Pano
uk_ua: Панель %s
vi_vn: Bảng điều khiển cho %s

source: Tasks overview for %s
ca_es: Resum de tasques de %s
de_de: Aufgaben-Übersicht für %s
el_gr: Επισκόπηση εργασιών για το %s
es_ve: Visión general de tareas para %s
fa_ir: بررسی اجمالی کارهایِ %s
fi_fi: Tehtävien yleiskatsaus osoitteessa %s
fr_fr: Aperçu des tâches pour %s
hr_hr: Pregled zadataka za %s
hu_hu: Feladatok áttekintése: %s
ja_jp: %sのタスク概要
mk_mk: Преглед на задача за %s
nl_nl: Takenoverzicht voor %s
no_no: Oppgaveoversikt for %s
pt_br: Visão geral das tarefas de %s
ro_ro: Prezentare generală sarcini pentru %s
ru_ru: Обзор задач для %s
sk_sk: Prehľad úloh %s
sr_latn_rs: Pregled zadataka za %s
sv_se: Uppgiftsöversikt för %s
tr_tr: %s için görev özeti
uk_ua: Огляд задач %s
vi_vn: Tổng quan về các nhiệm vụ cho %s

source: Subtasks overview for %s
ca_es: Visió general de subtasques de %s
de_de: Teilaufgaben-Übersicht für %s
el_gr: Επισκόπηση υποεργασιών για το %s
es_ve: Visión general de subtareas para %s
fa_ir: بررسی اجمالی کارهای فرعیِ %s
fi_fi: Osatehtävien yleiskatsaus osoitteessa %s
fr_fr: Aperçu des sous-tâches pour %s
hr_hr: Pregled podzadataka za %s
hu_hu: Részfeladatok áttekintése: %s
ja_jp: %sのサブタスク概要
mk_mk: Погледнете ги подзадачите за %s
nl_nl: Overzicht van deeltaken voor %s
no_no: Deloppgaver for %s
pt_br: Visão geral das subtarefas de %s
ro_ro: Prezentare generală sub-sarcini pentru %s
ru_ru: Обзор подзадач для %s
sk_sk: Prehľad podúloh %s
sr_latn_rs: Pregled podzadataka za %s
sv_se: Deluppgiftsöversikt för %s
tr_tr: %s için alt görev özeti
uk_ua: Огляд підзадач %s
vi_vn: Tổng quan về các công việc cho %s

source: Projects overview for %s
ca_es: Visió general del projecte de %s
de_de: Projekt-Übersicht für %s
el_gr: Επισκόπηση έργων για το %s
es_ve: Visión general de proyectos para %s
fa_ir: بررسی اجمالی پروژه هایِ %s
fi_fi: Hankkeiden yleiskatsaus osoitteessa %s
fr_fr: Aperçu des projets pour %s
hr_hr: Pregled projekata za %s
hu_hu: Projektek áttekintése: %s
ja_jp: %sのプロジェクト概要
mk_mk: Преглед на проектот за %s
nl_nl: Projectenoverzicht voor %s
no_no: Prosjektoversikt for %s
pt_br: Visão geral dos projetos de %s
ro_ro: Prezentare generală proiecte pentru %s
ru_ru: Обзор проектов для %s
sk_sk: Prehľad projektov %s
sr_latn_rs: Pregled projekata za %s
sv_se: Projektöversikt för %s
tr_tr: %s için proje özeti
uk_ua: Огляд проєктів %s
vi_vn: Tổng quan về dự án cho %s

source: Tasks
ca_es: Tasques
de_de: Aufgaben
el_gr: Εργασίες
es_ve: Tareas
fa_ir: کارها
fi_fi: Tehtävät
fr_fr: Tâches
hr_hr: Zadatak
hu_hu: Feladatok
ja_jp: タスク
mk_mk: Доделување
nl_nl: Taken
no_no: Oppgaver
pt_br: Tarefas
ro_ro: Sarcini
ru_ru: Задачи
sk_sk: Úlohy
sr_latn_rs: Zadatak
sv_se: Uppgifter
th_th: งาน
tr_tr: Görevler
uk_ua: Задачі
vi_vn: Nhiệm vụ

source: Tasks Export
ca_es: Exportació de tasques
de_de: Aufgaben exportieren
el_gr: Εξαγωγή εργασιών
es_ve: Exportar tareas
fa_ir: برون ریزی کار ها
fi_fi: Tehtävien vienti
fr_fr: Exportation des tâches
hr_hr: Izvoz zadataka
hu_hu: Feladatok exportálása
ja_jp: タスクの出力
mk_mk: Извозни задачи
nl_nl: Taken exporteren
no_no: Oppgave eksport
pt_br: Exportar Tarefas
ro_ro: Exportă sarcini
ru_ru: Экспорт задач
sk_sk: Export úloh
sr_latn_rs: Izvoz zadataka
sv_se: Exportera uppgifter
th_th: ส่งออกงาน
tr_tr: Görevleri dışa aktar
uk_ua: Експорт задач
vi_vn: Nhiệm vụ xuất khẩu

source: Subtasks
ca_es: Subtasques
de_de: Teilaufgaben
el_gr: Υπο-Εργασίες
es_ve: Subtareas
fa_ir: کارهای فرعی
fi_fi: Osatehtävät
fr_fr: Sous-tâches
hr_hr: Podzadaci
hu_hu: Részfeladatok
ja_jp: サブタスク
mk_mk: Подзадачи
nl_nl: Subtaken
no_no: Deloppgaver
pt_br: Subtarefas
ro_ro: Sub-sarcini
ru_ru: Подзадачи
sk_sk: Podúlohy
sr_latn_rs: Podzadaci
sv_se: Deluppgift
th_th: งานย่อย
tr_tr: Alt görevler
uk_ua: Підзадачі
vi_vn: Công việc

source: Subtasks Export
ca_es: Exportació de subtasques
de_de: Export von Teilaufgaben
el_gr: Εξαγωγή υπο-εργασίων
es_ve: Exportar subtareas
fa_ir: برون ریزی کارهای فرعی
fi_fi: Osatehtävien vienti
fr_fr: Exportation des sous-tâches
hr_hr: Izvoz podzadataka
hu_hu: Részfeladat exportálása
ja_jp: サブタスクの出力
mk_mk: Извоз на подподатоци
nl_nl: Subtaken exporteren
no_no: Eksporter deloppgaver
pt_br: Exportar subtarefas
ro_ro: Export sub-sarcini
ru_ru: Экспортировать подзадачи
sk_sk: Export podúloh
sr_latn_rs: Izvoz podzdataka
sv_se: Exportering av deluppgifter
th_th: ส่งออก งานย่อย
tr_tr: Alt görevleri dışa aktar
uk_ua: Експорт підзадач
vi_vn: Nhiệm vụ xuất khẩu

source: Summary
ca_es: Resum
de_de: Zusammenfassung
el_gr: Περίληψη
es_ve: Resumen
fa_ir: خلاصه
fi_fi: Yhteenveto
fr_fr: Résumé
hr_hr: Pregled
hu_hu: Összegzés
ja_jp: 要約
mk_mk: Преглед
nl_nl: Samenvatting
no_no: Sammendrag
pt_br: Resumo
ro_ro: Sumar
ru_ru: Сводка
sk_sk: Zhrnutie
sr_latn_rs: Pregled
sv_se: Sammanfattning
th_th: สรุป
tr_tr: Özet
uk_ua: Відомості
vi_vn: Tóm lược

source: Daily project summary export
ca_es: Exportació del resum diari del projecte
de_de: Export der täglichen Projektzusammenfassung
el_gr: Εξαγωγή της καθημερινής περίληψης του έργου
es_ve: Exportar sumario diario del proyecto
fa_ir: برون ریزی خلاصه روزانه پروژه
fi_fi: Päivittäisen yhteenvedon vienti
fr_fr: Export du résumé journalier du projet
hr_hr: Izvoz dnevnog sažetka projekta
hu_hu: Napi projektösszefoglaló exportálása
ja_jp: 日時プロジェクトサマリーの出力
mk_mk: Дневно резиме на проект - извоз
nl_nl: Dagelijkse project samenvatting export
no_no: Daglig prosjektsammendrag
pt_br: Exportação diária do resumo do projeto
ro_ro: Export rezumat zilnic al proiectului
ru_ru: Экспорт ежедневного резюме проекта
sk_sk: Export denného sumáru projektu
sr_latn_rs: Izvoz zbirnog pregleda po danima
sv_se: Export av daglig projektsummering
th_th: ส่งออกสรุปโปรเจครายวัน
tr_tr: Günlük proje özetini dışa aktar
uk_ua: Експорт щоденного звіту проєкту
vi_vn: Tóm tắt dự án hàng ngày xuất khẩu

source: Transitions
ca_es: Transicions
de_de: Übergänge
el_gr: Μεταβάσεις
es_ve: Transiciones
fa_ir: گذارها
fi_fi: Siirtymät
hr_hr: Pomicanja
hu_hu: Átmenetek
ja_jp: 履歴
mk_mk: Транзиции
nl_nl: Overhangen
no_no: Statusendringer
pt_br: Transições
ro_ro: Tranzitii
ru_ru: Перемещения
sk_sk: Prechody
sr_latn_rs: Prelaz
sv_se: Övergångar
th_th: การเปลี่ยนคอลัมน์
tr_tr: Geçişler
uk_ua: Переміщення
vi_vn: Chuyển tiếp

source: Task transitions export
ca_es: Tasca transicions d'exportació
de_de: Aufgaben-Übergänge exportieren
el_gr: Εξαγωγή μεταβιβάσεων εργασιών
es_ve: Exportar transiciones de las tareas
fa_ir: برون ریزی گذارهای کار
fi_fi: Tehtävän siirtymien vienti
fr_fr: Export des transitions des tâches
hr_hr: Izvezi prelaze zadataka
hu_hu: Feladatátmenetek exportálása
ja_jp: タスクの遷移を出力
mk_mk: Транзиции на задачи - извоз
nl_nl: Uitvoer van taakovergangen
no_no: Eksportere oppgavebevegelser
pt_br: Exportação das transições das tarefas
ro_ro: Exportă tranzițiile sarcinilor
ru_ru: Экспорт перемещений задач
sk_sk: Export prechodov úloh
sr_latn_rs: Izvezi prelaze zadatka
sv_se: Export av uppgiftsövergångar
th_th: ส่งออกการเปลี่ยนคอลัมน์งาน
tr_tr: Görev geçişlerini dışa aktar
uk_ua: Експорт переміщень задач
vi_vn: Nhiệm vụ chuyển tiếp xuất khẩu

source: You cannot create tasks in this column.
ca_es: No es poden crear tasques en aquesta columna.
de_de: Sie können in dieser Spalte keine Aufgaben erzeugen.
el_gr: Δεν μπορείτε να δημιουργήσετε εργασίες σε αυτή τη στήλη.
es_ve: No puede crear tareas en esta columna.
fa_ir: نمی توانید در این ستون کار ایجاد کنید.
fi_fi: Tähän sarakkeeseen ei voi luoda tehtäviä.
fr_fr: Vous ne pouvez pas créer de tâche dans cette colonne.
hr_hr: Ne možete kreirati zadatak u ovom stupcu.
hu_hu: Nem lehet feladatokat létrehozni ebben az oszlopban.
ja_jp: このカラムにタスクは作成できません
mk_mk: Не можете да креирате задача во оваа колона.
nl_nl: U kunt geen taken aanmaken in deze kolom.
no_no: Du kan ikke opprette oppgaver i denne kolonnen
pt_br: Não pode criar tarefas nesta coluna.
ro_ro: Nu poți crea sarcini în această coloană.
ru_ru: Вы не можете создавать задачи в этой колонке.
sk_sk: Nemôžete vytvoriť úlohu v tomto stĺpci.
sr_latn_rs: Ne možete kreirati zadatak u ovoj koloni.
sv_se: Du kan inte skapa uppgifter i den här kolumnen.
tr_tr: Bu kolonda görev oluşturamazsınız.
uk_ua: Ви не можете створювати задачі в цій колонці.
vi_vn: Bạn không thể tạo ra các nhiệm vụ trong cột này.

source: Task created successfully.
ca_es: Tasca creada correctament.
de_de: Aufgabe erfolgreich erstellt.
el_gr: Η εργασία δημιουργήθηκε επιτυχώς
es_ve: La tarea ha sido creada correctamente.
fa_ir: کار با موفقیت ایجاد شد.
fi_fi: Tehtävä luotiin onnistuneesti.
fr_fr: Tâche créée avec succès.
hr_hr: Zadatak je uspješno kreiran.
hu_hu: A feladat sikeresen létrehozva.
ja_jp: タスクを追加しました
mk_mk: Задачата е успешно креирана.
nl_nl: Taak succesvol aangemaakt.
no_no: Oppgaven er opprettet.
pt_br: Tarefa criada com sucesso.
ro_ro: Sarcina a fost creată.
ru_ru: Задача создана.
sk_sk: Úloha úspešne vytvorená.
sr_latn_rs: Zadatak uspešno kreiran.
sv_se: Uppgiften har skapats.
th_th: สร้างงานเรียบร้อยแล้ว
tr_tr: Görev başarıyla oluşturuldu.
uk_ua: Задачу успішно створено.
vi_vn: Nhiệm vụ thành công.

source: Group created successfully.
ca_es: Grup creat correctament.
de_de: Gruppe erfolgreich angelegt.
el_gr: Η ομάδα δημιουργήθηκε με επιτυχία.
es_ve: Grupo creado correctamente.
fa_ir: گروه با موفقیت ایجاد شد.
fi_fi: Ryhmä luotu onnistuneesti.
fr_fr: Groupe créé avec succès.
hr_hr: Grupa uspješno kreirana.
hu_hu: A csoport sikeresen létrehozva.
ja_jp: グループは正常に作成されました
mk_mk: Групата е успешно создадена.
nl_nl: Groep succesvol aangemaakt.
no_no: Gruppen er opprettet
pt_br: Grupo criado com sucesso.
ro_ro: Grupul a fost creat.
ru_ru: Группа успешно создана.
sk_sk: Skupina úspešne vytvorená.
sr_latn_rs: Grupa uspešno kreirana.
sv_se: Grupp skapades
th_th: สร้างกลุ่มสำเร็จ
tr_tr: Grup başarıyla oluşturuldu.
uk_ua: Групу успішно створено.
vi_vn: Nhóm được tạo thành công.

source: Unable to create your group.
ca_es: No es pot crear el grup.
de_de: Gruppe konnte nicht angelegt werden
el_gr: Δεν είναι δυνατή η δημιουργία της ομάδας.
es_ve: No se puede crear su grupo.
fa_ir: ایجاد گروه شما امکان پذیر نیست.
fi_fi: Ryhmää ei pystytä luomaan.
fr_fr: Impossible de créer votre groupe.
hr_hr: Nije moguće kreirati grupu.
hu_hu: Nem lehet létrehozni a csoportot.
ja_jp: あなたのグループを作成できません
mk_mk: Не може да се создаде група.
nl_nl: Kan uw groep niet aanmaken.
no_no: Kunne ikke opprette gruppen
pt_br: Não foi possível de criar o seu grupo.
ro_ro: Nu am putut crea grupul.
ru_ru: Невозможно создать группу.
sk_sk: Nemožno vytvoriť skupinu.
sr_latn_rs: Nije moguće kreirati grupu.
sv_se: Kunde inte skapa gruppen
th_th: ไม่สามารถสร้างกลุ่มของคุณ
tr_tr: Grup oluşturulamadı.
uk_ua: Не вдалося створити групу.
vi_vn: Không thể tạo nhóm của bạn.

source: Groups
ca_es: Grups
de_de: Gruppen
el_gr: Ομάδες
es_ve: Grupos
fa_ir: گروه ها
fi_fi: Ryhmät
fr_fr: Groupes
hr_hr: Grupe
hu_hu: Csoportok
ja_jp: グループ
mk_mk: Групи
nl_nl: Groepen
no_no: Grupper
pt_br: Grupos
ro_ro: Groupuri
ru_ru: Группы
sk_sk: Skupiny
sr_latn_rs: Grupe
sv_se: Grupper
th_th: กลุ่ม
tr_tr: Gruplar
uk_ua: Групи
vi_vn: Các nhóm

source: Members of %s
ca_es: Els membres de %s
de_de: Mitglied von %s
el_gr: Μέλη του %s
es_ve: Miembros de %s
fa_ir: اعضای %s
fi_fi: Jäsenet %s
fr_fr: Membres de %s
hr_hr: Članovi u %s
hu_hu: %s tagjai
ja_jp: %sのメンバー
mk_mk: Членови на %s
nl_nl: Leden van %s
no_no: Medlemmer av %s
pt_br: Membros do %s
ro_ro: Membri al %s
ru_ru: Участник группы %s
sk_sk: Členovia %s
sr_latn_rs: Članovi %s
sv_se: Medlemmar i %s
th_th: สมาชิกของ %s
tr_tr: %s in üyeleri
uk_ua: Учасники %s
vi_vn: Thành viên của %s

source: Group member added successfully.
ca_es: Membre del grup afegit correctament.
de_de: Gruppenmitglied erfolgreich hinzugefügt
el_gr: Το μέλος της ομ΄δας προστέθηκε με επιτυχία.
es_ve: Miembro del grupo agregado correctamente.
fa_ir: عضو گروه با موفقیت افزوده شد.
fi_fi: Ryhmän jäsen lisätty onnistuneesti.
fr_fr: Membre ajouté avec succès au groupe.
hr_hr: Uspješno dodan član grupe.
hu_hu: A csoporttag sikeresen hozzáadva.
ja_jp: グループメンバーが正常に追加されました
mk_mk: Успешно додаден член на групата.
nl_nl: Groepslid succesvol toegevoegd.
no_no: Gruppemedlem lagt til
pt_br: Membro adicionado com sucesso ao o grupo.
ro_ro: Membru de grup adăugat.
ru_ru: Участник группы успешно добавлен.
sk_sk: Člen skupiny úspešne pridaný.
sr_latn_rs: Uspješno dodat član grupe.
sv_se: Gruppmedlem lades till.
th_th: เพิ่มสมาชิกกลุ่มเรียบร้อย
tr_tr: Grup üyesi başarıyla eklendi.
uk_ua: Успішно додано учасника групи.
vi_vn: Thành viên nhóm đã thành công.

source: Unable to add group member.
ca_es: No es pot afegeix membre del grup.
de_de: Gruppenmitglied konnte nicht hinzugefügt werden.
el_gr: Δεν είναι δυνατή η προσθήκη μέλους ομάδας.
es_ve: No se puede agregar el miembro del grupo.
fa_ir: افزودن عضو گروه امکان پذیر نیست.
fi_fi: Ryhmän jäsenen lisääminen ei onnistu.
fr_fr: Impossible d'ajouter ce membre au groupe.
hr_hr: Nije moguće dodati člana grupi.
hu_hu: Nem lehet hozzáadni a csoporttagot.
ja_jp: グループメンバーを追加できません
mk_mk: Не може да се додаде член во групата.
nl_nl: Kan geen groepslid toevoegen.
no_no: Kunne ikke legge til gruppemedlem
pt_br: Não foi possível adicionar esse membro ao grupo.
ro_ro: Nu am putut adăuga membrul de grup.
ru_ru: Невозможно добавить участника.
sk_sk: Nemožno pridať člena skupiny.
sr_latn_rs: Nije moguće dodati člana grupi.
sv_se: Kunde inte lägga till gruppmedlem.
th_th: ไม่สามารถเพิ่มสมาชิกกลุ่ม
tr_tr: Grup üyesi eklenemedi.
uk_ua: Не вдалося додати учасника групи.
vi_vn: Không thể thêm thành viên nhóm

source: User removed successfully from this group.
ca_es: Usuari eliminat amb èxit d'aquest grup.
de_de: Benutzer erfolgreich aus dieser Gruppe gelöscht.
el_gr: Ο χρήστης αφαιρέθηκε με επιτυχία από την ομάδα.
es_ve: Usuario(a) eliminadov correctamente de este grupo.
fa_ir: کاربر با موفقیت از این گروه حذف شد.
fi_fi: Käyttäjä poistettu onnistuneesti tästä ryhmästä.
fr_fr: Utilisateur supprimé avec succès de ce groupe.
hr_hr: Korisnik uspješno maknut iz grupe.
hu_hu: A felhasználó sikeresen el lett távolítva a csoportból.
ja_jp: このグループからユーザーが正常に削除されました
mk_mk: Корисникот е успешно отстранет од групата.
nl_nl: Gebruiker succesvol verwijderd uit deze groep.
no_no: Bruker er fjernet fra denne gruppen.
pt_br: Usuário removido com sucesso deste grupo.
ro_ro: Utilizatorul a fost șters din grup.
ru_ru: Пользователь успешно удален из группы.
sk_sk: Používateľ úspešne odstránený zo skupiny.
sr_latn_rs: Korisnik uspešno uklonjen iz grupe.
sv_se: Användaren har tagits bort från gruppen.
th_th: เอาผู้ใช้ออกจากกลุ่มนี้เรียบร้อย
tr_tr: Kullanıcı bu gruptan başarıyla çıkarıldı.
uk_ua: Користувача успішно вилучено з групи.
vi_vn: Người dùng đã xóa thành công khỏi nhóm này.

source: Unable to remove this user from the group.
ca_es: No es pot eliminar aquest usuari del grup.
de_de: Benutzer konnte nicht aus dieser Gruppe gelöscht werden.
el_gr: Δεν είναι δυνατή η αφαίρεση του χρήστη από την ομάδα.
es_ve: No se puede eliminar este usuario(a) del grupo.
fa_ir: حذف این کاربر از گروه امکان پذیر نیست.
fi_fi: Käyttäjää ei voida poistaa ryhmästä.
fr_fr: Impossible de supprimer cet utilisateur du groupe.
hr_hr: Nije moguće maknuti korisnika iz grupe.
hu_hu: Nem lehet eltávolítani a felhasználót a csoportból.
ja_jp: このユーザーをグループから削除できません
mk_mk: Не може да се отстрани корисникот од групата.
nl_nl: Kan deze gebruiker niet uit de groep verwijderen.
no_no: Kunne ikke fjerne bruker fra gruppen.
pt_br: Não foi possível remover este Usuário do grupo.
ro_ro: Nu am putut șterge utilizatorul din grup.
ru_ru: Невозможно удалить пользователя из группы.
sk_sk: Nemožno odstrániť používateľa zo skupiny.
sr_latn_rs: Nije moguće ukloniti korisnika iz grupe.
sv_se: Kunde inte ta bort användaren från gruppen.
th_th: ไม่สามารถลบผู้ใช้ออกจากกลุ่มนี้
tr_tr: Bu kullanıcı bu grubtan çıkarılamadı
uk_ua: Не вдалося вилучити користувача з групи.
vi_vn: Không thể xóa người dùng này khỏi nhóm.

source: Group removed successfully.
ca_es: Grup eliminat correctament.
de_de: Gruppe erfolgreich gelöscht.
el_gr: Η ομάδα αφαιρέθηκε με επιτυχία.
es_ve: Grupo eliminado correctamente.
fa_ir: گروه با موفقیت حذف شد.
fi_fi: Ryhmä poistettu onnistuneesti.
fr_fr: Groupe supprimé avec succès.
hr_hr: Grupa je uspješno maknuta.
hu_hu: A csoport sikeresen eltávolítva.
ja_jp: グループは正常に削除されました
mk_mk: Групата е успешно отстранета.
nl_nl: Groep succesvol verwijderd.
no_no: Gruppen er fjernet
pt_br: Grupo removido com sucesso.
ro_ro: Grupul a fost șters.
ru_ru: Группа успешно удалена.
sk_sk: Skupina úspešne odstránená.
sr_latn_rs: Grupa uspešno uklonjena.
sv_se: Gruppen har raderats
th_th: ลบกลุ่มเรียบร้อย
tr_tr: Grup başarıyla silindi.
uk_ua: Групу успішно видалено.
vi_vn: Nhóm đã xoá thành công.
