Repository: kanboard-ng/gettext-locale
Catalog: */LC_MESSAGES/KanboardNG.po
Languages: da_dk, id_id, it_it, pl_pl

source: Project tags management
da_dk: Projekt mærke styring
id_id: Manajemen tag proyek
it_it: Gestione tag di progetto
pl_pl: Zarządzanie tagami w projekcie

source: Tag created successfully.
da_dk: Mærke oprettet.
id_id: Tag berhasil dibuat.
it_it: Tag creato con successo.
pl_pl: Tag utworzony poprawnie.

source: Unable to create this tag.
da_dk: Kunne ikke oprette mærke.
id_id: Tidak dapat membuat tag ini.
it_it: Impossibile creare questo tag.
pl_pl: Utworzenie taga niemożliwe.

source: Tag updated successfully.
da_dk: Mærke opdateret.
id_id: Tag berhasil diperbarui
it_it: Tag aggiornato con successo.
pl_pl: Tag zaktualizowany poprawnie

source: Unable to update this tag.
da_dk: Kan ikke opdatere mærke.
id_id: Tidak dapat memperbarui tag ini.
it_it: Impossibile aggiornare questo tag.
pl_pl: Aktualizacja taga niemożliwa.

source: Tag removed successfully.
da_dk: Mærke fjernet.
id_id: Tag berhasil dihapus.
it_it: Tag rimosso con successo.
pl_pl: Tag usunięty poprawnie.

source: Unable to remove this tag.
da_dk: Kan ikke fjerne mærke.
id_id: Tidak dapat menghapus tag ini.
it_it: Impossibile rimuovere questo tag.
pl_pl: Usunięcie taga niemożliwe.

source: Global tags management
da_dk: Global mærke styring
id_id: Manajemen tag global
it_it: Gestione dei tag globali
pl_pl: Globalne zarządzanie tagami

source: Tags
da_dk: Mærker
id_id: Tag
it_it: Tag
pl_pl: Tagi

source: Tags management
da_dk: Mærke styring
id_id: Manajemen tag
it_it: Gestione dei tag
pl_pl: Zarządzanie tagami

source: Add new tag
da_dk: Tilføj nyt mærke
id_id: Tambah tag baru
it_it: Aggiungi un nuovo tag
pl_pl: Utwórz taga

source: Edit a tag
da_dk: Redigere mærke
id_id: Edit tag
it_it: Modifica un tag
pl_pl: Edytuj taga

source: Project tags
da_dk: Projekt mærker
id_id: Tag proyek
it_it: Tag di progetto
pl_pl: Tagi w projekcie

source: There is no specific tag for this project at the moment.
da_dk: Ingen specifik projekt mærke i øjeblikket.
id_id: Saat ini tidak ada tag yang spesifik pada proyek ini.
it_it: Non è definito nessun tag specifico per questo progetto al momento.
pl_pl: Brak wskazanego taga w projekcie.

source: Remove a tag
da_dk: Fjern et mærke
id_id: Hapus tag
it_it: Rimuovi un tag
pl_pl: Usuń taga

source: Do you really want to remove this tag: "%s"?
da_dk: Fjern mærke: "%s"?
id_id: Anda yakin ingin menghapus tag ini: "%s"?
it_it: Vuoi davvero rimuovere questo tag: "%s"?
pl_pl: Na pewno chcesz usunąć taga: "%s"?

source: Global tags
da_dk: Globale mærker
id_id: Tag global
it_it: Tag globali
pl_pl: Globalne tagi

source: There is no global tag at the moment.
da_dk: Ingen global mærke i øjeblikket.
id_id: Saat ini tidak ada tag global.
it_it: Non sono definiti tag globali al momento.
pl_pl: Brak globalnych tagów.

source: This field cannot be empty
da_dk: Feltet kan ikke være tomt
id_id: Bidang ini tidak boleh kosong
it_it: Questo campo non può essere vuoto
pl_pl: To pole nie może być puste

source: Close a task when there is no activity in a specific column
da_dk: Lukke opgave når der ikke er nogen aktivitet i bestemt kolonne
id_id: Tutup tugas saat tidak ada aktivitas di kolom tertentu
it_it: Chiudi un compito quando non vi è alcuna attività in una specifica colonna
pl_pl: Zamknij zadanie, jeżeli nie ma aktywności we wskazanej kolumnie

source: %s removed a subtask for the task #%d
da_dk: %s fjernet delopgave til opgave #%d
id_id: %s menghapus sub-tugas untuk tugas #%d
it_it: %s rimosso un sotto-compito per il compito #%d
pl_pl: %s usunął zadanie podrzędne do zadania nr %d

source: %s removed a comment on the task #%d
da_dk: %s fjernet kommentar til opgave #%d
id_id: %s menghapus komentar pada tugas #%d
it_it: %s rimosso un commento nel compito #%d
pl_pl: %s usunął komentarz do zadania nr %d

source: Comment removed on task #%d
da_dk: Kommentar fjernet til opgave #%d
id_id: Komentar dihapus pada tugas #%d
it_it: Commento rimosso nel compito #%d
pl_pl: Komentarz do zadania nr %d usunięty

source: Subtask removed on task #%d
da_dk: Delopgave fjernet til opgave #%d
id_id: Sub-tugas dihapus pada tugas #%d
it_it: Sotto-compito rimosso nel compito #%d
pl_pl: Zadanie podrzędne do zadania nr %d usunięte

source: Hide tasks in this column in the dashboard
da_dk: Skjul opgaver i kolonne i instrumentbrættet
id_id: Sembunyikan tugas-tugas di kolom ini di dasbor
it_it: Nascondi i compiti in questa colonna nella dashboard
pl_pl: Ukryj zadania dla wskazanej kolumny na tablicy

source: %s removed a comment on the task %s
da_dk: %s fjernet kommentar til opgave %s
id_id: %s menghapus komentar pada tugas %s
it_it: %s rimosso un commento nel compito %s
pl_pl: %s usunął komentarz do zadania %s

source: %s removed a subtask for the task %s
da_dk: %s fjernet delopgave til opgave %s
id_id: %s menghapus sub-tugas untuk tugas %s
it_it: %s rimosso un sotto-compito per il compito %s
pl_pl: %s usunął zadanie podrzędne do zadania %s

source: Comment removed
da_dk: Kommentar fjernet
id_id: Komentar dihapus
it_it: Commento rimosso
pl_pl: Komentarz usunięty

source: Subtask removed
da_dk: Delopgave fjernet
id_id: Sub-tugas dihapus
it_it: Sotto-compito rimosso
pl_pl: Zadanie podrzędne usunięte

source: %s set a new internal link for the task #%d
da_dk: %s angive ny intern henvisning til opgave #%d
id_id: %s memasang tautan internal baru untuk tugas #%d
it_it: %s imposta un nuovo link interno per il compito #%d
pl_pl: %s dodał odnośnik do zadania nr %d

source: %s removed an internal link for the task #%d
da_dk: %s fjernet intern henvisning til opgave #%d
id_id: %s menghapus tautan internal untuk tugas #%d
it_it: %s rimosso un link interno per il compito #%d
pl_pl: %s usunął odnośnik do zadania nr %d

source: A new internal link for the task #%d has been defined
da_dk: Ny intern henvisning til opgave #%d er bestemt
id_id: Tautan internal baru untuk tugas #%d telah ditentukan
it_it: E' stato definito un nuovo link interno per il compito #%d
pl_pl: Nowy odnośnik do zadania nr %d został zdefiniowany

source: Internal link removed for the task #%d
da_dk: Intern henvisning fjernet til opgave #%d
id_id: Tautan internal untuk tugas #%d telah dihapus
it_it: Link interno rimosso per il compito #%d
pl_pl: Odnośnik do zadania nr %d został usunięty

source: %s set a new internal link for the task %s
da_dk: %s angive ny intern henvisning til opgave %s
id_id: %s memasang tautan internal baru untuk tugas %s
it_it: %s imposta un nuovo link interno per il compito %s
pl_pl: %s dodał odnośnik do zadania %s

source: %s removed an internal link for the task %s
da_dk: %s fjernet intern henvisning til opgave %s
id_id: %s menghapus tautan internal untuk tugas %s
it_it: %s rimosso un link interno per il compito %s
pl_pl: %s usunął odnośnik do zadania %s

source: Automatically set the due date on task creation
da_dk: Angive forfaldsdato automatisk ved oprettelse af opgave
id_id: Otomatis memasang tanggal kadaluarsa saat pembuatan tugas
it_it: Imposta automaticamente la data di scadenza alla creazione del compito
pl_pl: Automatycznie ustaw datę zakończenia przy tworzeniu zadania

source: Move the task to another column when closed
da_dk: Flyt opgave til anden kolonne når den er lukket
id_id: Pindahkan tugas ke kolom lain saat ditutup
it_it: Sposta il compito su un'altra colonna quando viene chiuso
pl_pl: Przy zamknięciu zadania przenieś je do innej kolumny

source: Move the task to another column when not moved during a given period
da_dk: Flyt opgave til anden kolonne når den ikke er flyttet i given periode
id_id: Pindahkan tugas ke kolom lain saat tidak dipindahkan selama periode yang diberikan
it_it: Sposta il compito su un'altra colonna quando non viene spostato entro un certo periodo
pl_pl: Jeżeli zadanie nie było przenoszone przez określony interwał, to przenieś je do innej kolumny

source: Dashboard for %s
da_dk: Instrumentbræt for %s
id_id: Dasbor untuk %s
it_it: Dashboard per %s
pl_pl: Tablica dla %s

source: Tasks overview for %s
da_dk: Opgave oversigt for %s
id_id: Ringkasan tugas-tugas untuk %s
it_it: Panoramica dei compiti per %s
pl_pl: Podgląd zadań dla %s

source: Subtasks overview for %s
da_dk: Delopgave oversigt for %s
id_id: Ringkasan sub-tugas untuk %s
it_it: Panoramica dei compiti per %s
pl_pl: Podgląd zadań podrzędnych dla %s

source: Projects overview for %s
da_dk: Projektoversigt for %s
id_id: Ringkasan proyek untuk %s
it_it: Panoramica dei progetti per %s
pl_pl: Podgląd projektów dla %s

source: Activity stream for %s
da_dk: Aktivitet strøm for %s
id_id: Arus aktivitas untuk %s
it_it: Flusso attività per %s
pl_pl: Strumień aktywności dla %s

source: Assign a color when the task is moved to a specific swimlane
da_dk: Tildele farve når opgave flyttes til bestemt spor
id_id: Berikan warna saat tugas dipindahkan ke swimlane tertentu
it_it: Assegna un colore quando il compito viene spostato su una specifica corsia
pl_pl: Ustaw kolor kiedy zadanie jest przenoszone do swimlane

source: Assign a priority when the task is moved to a specific swimlane
da_dk: Tildele prioritet når opgave flyttes til bestemt spor
id_id: Berikan prioritas saat tugas dipindahkan ke swimlane tertentu
it_it: Assegna una priorità quando il compito viene spostato su una specifica corsia
pl_pl: Ustaw priorytet kiedy zadanie jest przenoszone do swimlane

source: User unlocked successfully.
da_dk: Bruger frigjort.
id_id: Berhasil membuka blokir pengguna.
it_it: Utente sbloccato con successo.
pl_pl: Użytkownik odblokowany poprawnie.

source: Unable to unlock the user.
da_dk: Kan ikke frigøre bruger.
id_id: Tidak bisa membuka blokir pengguna.
it_it: Impossibile sbloccare l'utente.
pl_pl: Odblokowanie użytkownika niemożliwe.

source: Move a task to another swimlane
da_dk: Flyt opgave til andet spor
id_id: Pindahkan tugas ke swimlane lain
it_it: Sposta un compito su un'altra corsia
pl_pl: Przenieś zadanie do innego swimlane

source: Creator Name
da_dk: Opretter navn
id_id: Nama Pembuat
it_it: Nome del creatore
pl_pl: Autor

source: Time spent and estimated
da_dk: Tid brugt og anslået
id_id: Waktu yang dihabiskan dan diperkirakan
it_it: Tempo trascorso e stima
pl_pl: Czas spędzony i planowany

source: Move position
da_dk: Flyt placering
id_id: Pindahkan posisi
it_it: Cambia posizione
pl_pl: Przenieś

source: Move task to another position on the board
da_dk: Flyt opgave til anden placering på tavle
id_id: Pindahkan tugas ke posisi lain di dalam papan
it_it: Sposta compito su un'altra posizione nella board
pl_pl: Przenieś zadanie w inne miejsce

source: Insert before this task
da_dk: Indsæt før opgave
id_id: Masukkan sebelum tugas ini
it_it: Inserisci prima di questo compito
pl_pl: Wstaw przed tym zadaniem

source: Insert after this task
da_dk: Indsæt efter opgave
id_id: Masukkan setelah tugas ini
it_it: Inserisci dopo questo compito
pl_pl: Wstaw za tym zadaniem

source: Unlock this user
da_dk: Frigøre bruger
id_id: Buka pengguna ini
it_it: Sblocca quest'utente
pl_pl: Odblokuj użytkownika

source: Custom Project Roles
da_dk: Brugertilpasset projektroller
id_id: Peran Proyek Kustom
it_it: Personalizza Ruoli del Progetto
pl_pl: Role w projekcie

source: Add a new custom role
da_dk: Tilføj ny brugertilpasset rolle
id_id: Tambahkan peran kustom baru
it_it: Aggiungi un nuovo ruolo personalizzato
pl_pl: Dodaj rolę

source: Restrictions for the role "%s"
da_dk: Begrænsninger for rolle "%s"
id_id: Batasan untuk peran "%s"
it_it: Restrizioni per il ruolo "%s"
pl_pl: Ograniczenia dla roli "%s"

source: Add a new project restriction
da_dk: Tilføj ny projektbegrænsning
id_id: Tambahkan batasan proyek baru
it_it: Aggiungi una nuova restrizione per il progetto
pl_pl: Dodaj ograniczenie w projekcie

source: Add a new drag and drop restriction
da_dk: Tilføj ny træk og slip begrænsning
id_id: Tambahkan batasan drag and drop baru
it_it: Aggiungi una nuova restrizione per il trascinamento
pl_pl: Dodaj ograniczenie drag & drop

source: Add a new column restriction
da_dk: Tilføj ny kolonne begrænsning
id_id: Tambahkan batasan kolom baru
it_it: Aggiungi una nuova restrizione per la colonna
pl_pl: Dodaj ograniczenie kolumny

source: Edit this role
da_dk: Redigere rolle
id_id: Edit peran ini
it_it: Modifica questo ruolo
pl_pl: Edytuj rolę

source: Remove this role
da_dk: Fjern rolle
id_id: Hapus peran ini
it_it: Cancella questo ruolo
pl_pl: Usuń rolę

source: There is no restriction for this role.
da_dk: Ingen begrænsninger for rolle.
id_id: Tidak ada batasan untuk peran ini.
it_it: Non ci sono restrizioni per questo ruolo.
pl_pl: Brak ograniczeń dla roli

source: Only moving task between those columns is permitted
da_dk: Det er kun tilladt at flytte opgave mellem disse kolonner
id_id: Hanya diizinkan untuk memindahkan tugas diantara kolom-kolom tersebut
it_it: È permesso solo muovere i compiti tra queste colonne
pl_pl: Jedynie przenoszenie zadań pomiędzy kolumnami jest dozwolone

source: Close a task in a specific column when not moved during a given period
da_dk: Lukke opgave i bestemt kolonne når den ikke er flyttet i given periode
id_id: Tutup tugas pada kolom tertentu saat tidak dipindahkan pada periode yang diberikan
it_it: Chiudi un compito in una colonna specifica quando non viene mosso per un determinato periodo
pl_pl: Zamknij zadanie w kolumnie, jeżeli nie było przeniesione przez określony czas

source: Edit columns
da_dk: Redigere kolonner
id_id: Edit kolom
it_it: Modifica colonne
pl_pl: Edytuj kolumny

source: The column restriction has been created successfully.
da_dk: Kolonne begrænsning oprettet.
id_id: Batasan kolom berhasil dibuat.
it_it: La restrizione per le colonne è stata creata correttamente.
pl_pl: Ograniczenie dla kolumny zostało utworzone poprawnie.

source: Unable to create this column restriction.
da_dk: Kan ikke oprette kolonne begrænsning.
id_id: Tidak dapat membuat batasan kolom ini.
it_it: Impossibile creare questa restrizione per colonne.
pl_pl: Utworzenie ograniczenia dla kolumny niemożliwe.

source: Column restriction removed successfully.
da_dk: Kolonne begrænsning fjernet.
id_id: Batasan kolom berhasil dihapus.
it_it: Restrizione per colonne rimossa correttamente.
pl_pl: Ograniczenie dla kolumny zostało usunięte poprawnie.

source: Unable to remove this restriction.
da_dk: Kan ikke fjerne begrænsning.
id_id: Gagal menghapus batasan ini.
it_it: Impossibile rimuovere questa restrizione.
pl_pl: Usunięcie ograniczenia niemożliwe.

source: Your custom project role has been created successfully.
da_dk: Brugertilpasset projektrolle oprettet.
id_id: Peran kustom proyek Anda berhasil dibuat.
it_it: La regola personalizzata per il progetto è stata creata correttamente.
pl_pl: Rola w projekcie została utworzona.

source: Unable to create custom project role.
da_dk: Kan ikke oprette brugertilpasset projekt rolle.
id_id: Tidak dapat membuat peran proyek kustom.
it_it: Impossibile creare la regola personalizzata per il progetto.
pl_pl: Utworzenie roli w projekcie niemożliwe.

source: Your custom project role has been updated successfully.
da_dk: Brugertilpasset projektrolle opdateret.
id_id: Peran proyek kustom Anda berhasil diperbarui.
it_it: La regola personalizzata per il progetto è stata modificata correttamente.
pl_pl: Rola w projekcie została zaktualizowana.

source: Unable to update custom project role.
da_dk: Kan ikke opdatere brugertilpasset projekt rolle.
id_id: Tidak dapat memperbarui peran kustom proyek
it_it: Impossibile modificare correttamente la regola personalizzata per il progetto.
pl_pl: Aktualizacja roli w projekcie niemożliwa.

source: Custom project role removed successfully.
da_dk: Brugertilpasset projektrolle fjernet.
id_id: Peran kustom proyek berhasil dihapus.
it_it: Regola personalizzata per il progetto rimossa correttamente.
pl_pl: Rola w projekcie została usunięta.

source: Unable to remove this project role.
da_dk: Kan ikke fjerne projekt rolle.
id_id: Tidak dapat menghapus peran proyek ini.
it_it: Impossibile rimuovere questa regola per il progetto.
pl_pl: Usunięcie roli w projekcie niemożliwe.

source: The project restriction has been created successfully.
da_dk: Projektbegrænsningen oprettet.
id_id: Batasan proyek ini berhasil dibuat.
it_it: La restrizione di progetto è stata creata con successo.
pl_pl: Ograniczenie w projekcie zostało utworzone.

source: Unable to create this project restriction.
da_dk: Kan ikke oprette projekt begrænsning.
id_id: Tidak dapat membuat batasan proyek ini.
it_it: Impossibile creare la restrizione di progetto.
pl_pl: Usunięcie ograniczenia w projekcie niemożliwe.

source: Project restriction removed successfully.
da_dk: Projektbegrænsningen fjernet.
id_id: Batasan proyek berhasil dihapus.
it_it: Restrizione di progetto rimossa correttamente.
pl_pl: Organiczenie w projekcie zostało usunięte.

source: You cannot create tasks in this column.
da_dk: Kan ikke oprette opgaver i kolonne.
id_id: Anda tidak dapat membuat tugas di kolom ini.
it_it: Non puoi creare dei compiti in questa colonna.
pl_pl: Nie możesz utworzyć zadania w tej kolumnie.

source: Task creation is permitted for this column
da_dk: Opgaveoprettelse tilladt for kolonne
id_id: Pembuatan tugas diizinkan untuk kolom ini
it_it: La creazione di compiti è permessa per questa colonna
pl_pl: Dodawanie zadania w tej kolumnie jest niedozwolone

source: Closing or opening a task is permitted for this column
da_dk: Lukning eller åbning af opgave tilladt for kolonne
id_id: Penutupan atau pembukaan tugas diizinkan untuk kolom ini
it_it: Chiudere o aprire compito è permesso per questa colonna
pl_pl: Otwieranie lub zamykanie zadania w tej kolumnie jest dozwolone

source: Task creation is blocked for this column
da_dk: Opgaveoprettelse blokeret for kolonne
id_id: Pembuatan tugas diblokir dari kolom ini
it_it: La creazione di compiti è bloccata per questa colonna
pl_pl: Tworzenie zadania w tej kolumnie jest zablokowane

source: Closing or opening a task is blocked for this column
da_dk: Lukning eller åbning af opgave blokeret for kolonne
id_id: Penutupan atau pembukaan tugas diblokir di kolom ini
it_it: Chiudere o aprire compito è bloccato per questa colonna
pl_pl: Otwieranie lub zamykanie zadania w tej kolumnie jest zablokowane

source: Task creation is not permitted
da_dk: Opgaveoprettelse ikke tilladt
id_id: Oembuatan tugas tidak diizinkan
it_it: Creazione compito non permessa
pl_pl: Tworzenie zadania jest niedozwolone

source: Closing or opening a task is not permitted
da_dk: Lukning eller åbning af opgave ikke tilladt
id_id: Penutupan atau pembukaan tugas tidak diizinkan
it_it: Chiudere o aprire compito non è permesso
pl_pl: Otwierania lub zamykanie zadania jest niedozwolone

source: New drag and drop restriction for the role "%s"
da_dk: Ny træk og slip begrænsning for rolle "%s"
id_id: Larangan drag and drop baru untuk peran "%s"
it_it: Nuova restrizione "drag and drop" per la regola "%s"
pl_pl: Now ograniczenie drag & drop dla roli "%s"

source: People belonging to this role will be able to move tasks only between the source and the destination column.
da_dk: Personer med denne rolle kan flytte opgaver mellem kilde og destinations kolonne.
id_id: Orang-orang dengan peran ini dapat memindahkan tugas diantara kolom sumber dan destinasi.
it_it: Gli utenti che appartengono a questa regola saranno in grado di spostare i compiti solo tra la colonna di origine e quella di destinazione
pl_pl: Osoby przypisane do tej roli będą mogły przemieszczać zadania jedynie pomiędzy kolumną źródłową i docelową.

source: Remove a column restriction
da_dk: Fjern kolonne begrænsning
id_id: Hapus pembatasan kolom
it_it: Rimuovere una restrizione di colonna
pl_pl: Usuń ograniczenie dla kolumny

source: Do you really want to remove this column restriction: "%s" to "%s"?
da_dk: Fjern kolonne begrænsning: "%s" til "%s"?
id_id: Anda yakin ingin menghapus pembatasan kolom ini: "%s" ke "%s"?
it_it: Vuoi davvero rimuovere questa restrizione di colonna: "%s" a "%s"?
pl_pl: Na pewno chcesz usunąć organiczenie "%s", dla kolumny "%s"?

source: New column restriction for the role "%s"
da_dk: Ny kolonne begrænsning for rolle "%s"
id_id: Kolom pembatasan baru untuk peran "%s"
it_it: Nuova restrizione di colonna per la regola "%s"
pl_pl: Nowe organiczenie dla kolumny, dla roli "%s"

source: Rule
da_dk: Regel
id_id: Aturan
it_it: Regola
pl_pl: Reguła

source: Do you really want to remove this column restriction?
da_dk: Fjern kolonne begrænsning?
id_id: Anda yakin ingin menghapus pembatasan kolom ini?
it_it: Vuoi davvero rimuovere questa restrizione di colonna?
pl_pl: Na pewno chcesz usunąć organiczenie dla kolumny?

source: Custom roles
da_dk: Brugertilpassede roller
id_id: Peran kustom
it_it: Regole personalizzate
pl_pl: Własne role

source: New custom project role
da_dk: Ny brugertilpasset projektrolle
id_id: Peran kustom proyek baru
it_it: Nuova regola per progetto personalizzato
pl_pl: Nowa rola w projekcie

source: Edit custom project role
da_dk: Redigere brugertilpasset projektrolle
id_id: Edit peran kustom proyek
it_it: Modifica regola per progetto personalizzato
pl_pl: Edytuj rolę w projekcie

source: Remove a custom role
da_dk: Fjern brugertilpasset rolle
id_id: Hapus peran kustom
it_it: Rimuovi regola personalizzata
pl_pl: Usuń rolę

source: Do you really want to remove this custom role: "%s"? All people assigned to this role will become project member.
da_dk: Fjern brugertilpasset rolle: "%s"? Alle personer tildelt rolle bliver projektmedlem.
id_id: Anda yakin ingin menghapus peran kustom ini: "%s"? Semua orang yang memiliki peran ini akan berubah menjadi anggota proyek.
it_it: Vuoi davvero rimuovere questa regola personalizzata: "%s"? Tutti gli utenti assegnati a questa regola diventeranno membri del progetto
pl_pl: Na pewno chcesz usunąć rolę: "%s"? Wszyscy użytkownicy przypisani do tej roli zostaną członkami projektu.

source: There is no custom role for this project.
da_dk: Ingen brugertilpasset rolle for projekt.
id_id: Tidak ada peran kustom untuk proyek ini.
it_it: Non c'è regola personalizzata per questo progetto.
pl_pl: Brak wskazanej roli w projekcie.

source: New project restriction for the role "%s"
da_dk: Ny projektbegrænsning for rolle "%s"
id_id: Batasan proyek baru untuk peran "%s"
it_it: Nuova restrizione di progetto per la regola "%s"
pl_pl: Nowe ograniczenie w projekcie dla roli "%s"

source: Restriction
da_dk: Begrænsning
id_id: Pembatasan
it_it: Restrizione
pl_pl: Organiczenie

source: Remove a project restriction
da_dk: Fjern projektbegrænsning
id_id: Hapus batasan proyek
it_it: Rimuovi restrizione di progetto
pl_pl: Usuń organiczenie projektu

source: Do you really want to remove this project restriction: "%s"?
da_dk: Fjern projektbegrænsning: "%s"?
id_id: Anda yakin ingin menghapus pembatasan proyek ini: "%s"?
it_it: Vuoi davvero rimuovere questa restrizione di progetto: "%s"?
pl_pl: Na pewno chcesz usunąć organiczenie projektu: "%s"?

source: Duplicate to multiple projects
da_dk: Kopiere til flere projekter
id_id: Duplikasikan ke banyak proyek
it_it: Duplica su più progetti
pl_pl: Zduplikuj do innych projektów

source: This field is required
da_dk: Felt er påkrævet
id_id: Bidang ini dibutuhkan
it_it: Questo campo è obbligatorio
pl_pl: To pole jest wymagane

source: Moving a task is not permitted
da_dk: Ikke tilladt at flytte opgave
id_id: Memindahkan tugas tidak diizinkan
it_it: Spostare un compito non è permesso
pl_pl: Przenoszenie zadań jest niedozwolone

source: This value must be in the range %d to %d
da_dk: Værdi skal ligge i område %d til %d
id_id: Nilai ini harus berkisar antara %d hingga %d
it_it: Questo valore deve essere compreso tra %d e %d
pl_pl: Ta wartosć musi być w zakresie od %d do %d

source: You are not allowed to move this task.
da_dk: Ikke tilladelse til at flytte opgave.
id_id: Anda tidak diizinkan untuk memindahkan tugas ini.
it_it: Non ti è permesso spostare questo compito.
pl_pl: Nie masz uprawnień do przeniesienia zadania.
