Repository: kanboard-ng/gettext-locale
Catalog: */LC_MESSAGES/kanboard-ng.po
Languages: ca_es, de_de, el_gr, es_ve, fa_ir, fi_fi, fr_fr, hr_hr, hu_hu, ja_jp, mk_mk, nl_nl, no_no, pt_br, ro_ro, ru_ru, sk_sk, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn

source: Allow only one subtask in progress at the same time for a user
ca_es: Permetre només una subtasca en curs al mateix temps per a un usuari
de_de: Erlaube nur eine Teilaufgabe pro Benutzer zu bearbeiten
el_gr: Αφήστε μόνο μία υπο-εργασία σε εξέλιξη ταυτόχρονα για έναν χρήστη
es_ve: Permitir únicamente una subtarea en progreso al mismo tiempo para un usuario(a)
fa_ir: اجازه فقط یک کار فرعی در حال انجام در یک زمان برای یک کاربر
fi_fi: Salli vain yhden osatehtävän samanaikainen suorittaminen käyttäjälle.
fr_fr: Autoriser une seule sous-tâche en progrès en même temps pour un utilisateur
hr_hr: Dozvoli samo jedan podzadatak "u tijeku" po korisniku
hu_hu: Egyszerre csak egy folyamatban levő részfeladat engedélyezése egy felhasználónak
ja_jp: 1ユーザーにつき1件のタスクのみを進行中にできるよう制限
mk_mk: Дозволете само една „задача во тек“ по корисник
nl_nl: Sta maximaal één subtaak in behandeling toe per gebruiker
no_no: Tillat kun en aktiv deloppgave for brukerne
pt_br: Permitir apenas uma subtarefa em andamento ao mesmo tempo para um usuário
ro_ro: Permite o singură sub-sarcină în derulare simultană pentru un utilizator
ru_ru: Разрешена только одна подзадача в разработке одновременно для одного пользователя
sk_sk: Povoliť len jednu spracovávanú podúlohu v rovnakom čase na používateľa
sr_latn_rs: Dozvoli samo jedan podzadatak "u radu" po korisniku
sv_se: Tillåt endast en deluppgift igång samtidigt för en användare
th_th: อนุญาตให้ทำงานย่อยได้เพียงงานเดียวต่อหนึ่งคนในเวลาเดียวกัน
tr_tr: Bir kullanıcı için aynı anda yalnızca bir alt göreve izin ver
uk_ua: Дозволяти кожному користувачу мати лише одну підзадачу в роботі одночасно
vi_vn: Cho phép chỉ có một phụ đề đang được tiến hành đồng thời cho một người dùng

source: Trigger automatically subtask time tracking
ca_es: Desencadenar automàticament control d'hores de subtasca
de_de: Teilaufgaben Zeiterfassung automatisch starten
el_gr: Αυτόματη ενεργοποίηση της παρακολούθησης χρόνου σε υπο-εργασίες
es_ve: Activar automáticamente el seguimiento de tiempo de la subtarea
fa_ir: بصورت خودکار پیگیری زمان کار فرعی را راه اندازی کن
fi_fi: Laukaise automaattisesti osatehtävien ajanseuranta
fr_fr: Déclencher automatiquement le suivi du temps pour les sous-tâches
hr_hr: Automatsko pokretanje evidencije vremena za podzadatke
hu_hu: A részfeladatok időkövetésének automatikus aktiválása
ja_jp: 自動的にサブタスク時間トラッキングを作動させる
mk_mk: Активирајте автоматски следете го следењето на времето.
nl_nl: Automatisch bijhouden van subtaaktijd
no_no: Automatisk tidsforbruk for deloppgaver
pt_br: Ativar automaticamente o monitoramento do tempo para as subtarefas
ro_ro: Declanșează automat cronometrarea timpului în sub-sarcini.
ru_ru: Триггер автоматического отслеживания времени подзадач
sk_sk: Automaticky spustiť sledovanie času podúlohy
sr_latn_rs: Okidač za automatsko vremensko praćenje za podzadatke
sv_se: Aktivera automatisk tidsbevakning av deluppgifter
th_th: เรียกโดยอัตโนมัติการติดตามเวลางานย่อย
tr_tr: Altgörev zamanlayıcıyı otomatik olarak başlat
uk_ua: Автоматично запускати таймер підзадачі при зміні статусу
vi_vn: Trigger tự động theo dõi thời gian theo dõi

source: Include closed tasks in the cumulative flow diagram
ca_es: Incloure tasques tancades en el diagrama de flux acumulat
de_de: Geschlossen Aufgaben ins kumulative Flussdiagramm einschließen
el_gr: Να συμπεριλαμβάνονται οι κλειστές εργασίες στο συσσωρευτικό διάγραμμα ροής
es_ve: Incluir tareas cerradas en el diagrama de flujo acumulativo
fa_ir: کارهای بسته شده نیز در جریان دیاگرام انباشته شامل شود
fi_fi: Sisällytä suljetut tehtävät kumulatiiviseen virtauskaavioon.
fr_fr: Inclure les tâches fermées dans le diagramme de flux cumulé
hr_hr: Uključi zatvorene zadatke u kumulativni dijagram toka
hu_hu: A lezárt feladatok is legyenek benne a halmozott folyamdiagramban
ja_jp: 累積フロー図に完了したタスクを含める
mk_mk: Вклучете ги затворените задачи во табелата за кумулативен проток
nl_nl: Gesloten taken opnemen in het cumulatieve stroomdiagram
no_no: Ta med lukkede oppgaver i kumulativt flytdiagram
pt_br: Incluir as tarefas finalizadas no diagrama de fluxo acumulado
ro_ro: Include sarcini închise în graficul fluxurilor cumulate
ru_ru: Включить в диаграмму закрытые задачи
sk_sk: V kumulatívnom diagrame toku zahrnúť aj ukončené úlohy
sr_latn_rs: Obuhvati zatvorene zadatke u kumulativnom dijagramu toka
sv_se: Inkludera stängda uppgifter i digrammet med kumulativt flöde
tr_tr: Kümülatif akış diyagramında kapatılmış görevleri de dahil et
uk_ua: Враховувати закриті задачі в накопичувальній діаграмі
vi_vn: Bao gồm các nhiệm vụ đã đóng trong sơ đồ luồng tích lũy

source: Tags management
ca_es: Gestió d'etiquetes
de_de: Schlagwort-Management
el_gr: Ετικέτες διαχείριση
es_ve: Gestión de etiquetas
fa_ir: مدیریت برچسب ها
fi_fi: Tunnisteet hallinto
fr_fr: Gestion des libellés
hr_hr: Uređivanje oznaka
hu_hu: Címkék kezelése
ja_jp: タグ管理
mk_mk: Управување со ознаки
no_no: Etiketter
pt_br: Gestão de etiquetas
ro_ro: Gestionare etichete
ru_ru: Управление метками
sk_sk: Správa značiek
sr_latn_rs: Upravljanje oznakama
sv_se: Märkningshantering
tr_tr: Etiket yönetimi
uk_ua: Управління мітками
vi_vn: Quản lý thẻ

source: Webhooks
fa_ir: Webhook ها
fi_fi: Verkkokoukut
hr_hr: Webhook-ovi
hu_hu: Webhurkok
ja_jp: Webhook
ro_ro: Webhook-uri
sk_sk: Webové háky
sr_latn_rs: Webhook-ovi
tr_tr: Web Kancaları

source: You could upload the previously downloaded Sqlite database (Gzip format).
ca_es: Es podia pujar la base de dades SQLite prèviament descarregat (format gzip).
de_de: Sie können die zuvor heruntergeladene SQLite-Datenbank (Gzip-Format) hochladen.
el_gr: Θα μπορούσατε να ανεβάσετε τη βάση δεδομένων Sqlite που κατεβάσατε προηγουμένως (μορφή Gzip).
es_ve: Podría cargar la base de datos Sqlite descargada previamente (formato Gzip)
fa_ir: می توانید پایگاه داده Sqlite که قبلا بارگیری کردید را بارگذاری کنید (با فرمت Gzip)
fi_fi: Voit ladata aiemmin ladatun Sqlite-tietokannan (Gzip-muodossa).
fr_fr: Vous pouvez téléverser la base de données SQLite précédemment téléchargée au format Gzip.
hr_hr: Možete poslati prethodno preuzetu Sqlite bazu podataka (Gzip format).
hu_hu: Feltöltheti az előzőleg letöltött Sqlite adatbázist (Gzip formátumban).
ja_jp: 以前にダウンロードしたSqliteデータベース（Gzip形式）をアップロードできます
mk_mk: Може да испратите претходно преземена база на податоци Sqlite (формат Gzip).
nl_nl: U zou de eerder gedownloade Sqlite-database kunnen uploaden (Gzip-formaat).
no_no: Du kan laste opp en tidligere nedlastet Sqlite database (Gzip-format).
pt_br: Você pode enviar uma base de dados Sqlite baixada anteriormente (formato Gzip).
ro_ro: Ai putea încărca baza de date Sqlite descărcată anterior (format Gzip).
ru_ru: Вы можете импортировать предварительно созданный файл выгрузки базы данных SQLite (формат Gzip).
sk_sk: Môžete nahrať predtým stiahnutú databázu SQLite (formát Gzip).
sr_latn_rs: Možete otpremiti prethodno preuzetu Sqlite bazu podataka (Gzip format).
sv_se: Du kan ladda upp den tidigare nedladdade Sqlite-databasen (i Gzip-format).
tr_tr: Daha önce indirdiğiniz Sqlite Veritabanı dosyasını yükleyebilirsiniz (Gzip formatında)
uk_ua: Ви можете завантажити попередньо збережену базу даних SQLite (стиснуту Gzip).
vi_vn: Bạn có thể tải lên cơ sở dữ liệu Sqlite đã tải xuống trước đây (định dạng Gzip)

source: Database file
ca_es: arxiu de base
de_de: Datenbankdatei
el_gr: Αρχείο βάσης δεδομένων
es_ve: Archivo de Base de Datos
fa_ir: فایل پایگاه داده
fi_fi: Tietokantatiedosto
fr_fr: Fichier de la base de données
hr_hr: Datoteka baze podataka
hu_hu: Adatbázisfájl
ja_jp: データベースファイル
mk_mk: Датотека со базата на податоци
nl_nl: Database bestand
no_no: Databasefil
pt_br: Arquivo de base de dados
ro_ro: Fișierul bazei de date
ru_ru: Файл выгрузки БД
sk_sk: Súbor databázy
sr_latn_rs: Datoteka baze podataka
sv_se: Databasfil
tr_tr: Veritabanı dosyası
uk_ua: Файл бази даних
vi_vn: Tập tin cơ sở dữ liệu

source: Upload
ca_es: Pujar
de_de: Hochladen
el_gr: Ανέβασμα
es_ve: Cargar
fa_ir: بارگذاری
fi_fi: Lataa
fr_fr: Téléverser
hr_hr: Pošalji
hu_hu: Feltöltés
ja_jp: アップロード
mk_mk: Поставете
nl_nl: uploaden
no_no: Last opp
pt_br: Enviar
ro_ro: Încarcă
ru_ru: Импорт
sk_sk: Nahrať
sr_latn_rs: Otpremi
sv_se: Ladda upp
tr_tr: Yükle
uk_ua: Завантажити
vi_vn: Tải lên

source: Webhook URL
ca_es: URL web hook
es_ve: URL del Webhook
fa_ir: آدرس Webhook
fi_fi: Webhookin URL-osoite
fr_fr: URL du webhook
hu_hu: Webhurok URL
mk_mk: Webhook URL-адреса
pt_br: URL do webhook
ro_ro: URL pentru webhook
sk_sk: URL webového háku
tr_tr: Web kancası URL

source: Webhook token
ca_es: Símbol web hook
es_ve: Token Webhook
fa_ir: توکن Webhook
fi_fi: Webhook-tunniste
fr_fr: Jeton de sécurité des webhooks
hu_hu: Webhurok token
ja_jp: Webhookトークン
mk_mk: Токен за Webhook
pt_br: Token do Webhook
ro_ro: Token de securitate webhook
ru_ru: Webhook токены
sk_sk: Token webového háku
sv_se: Token för webhooks
tr_tr: Web kancası anahtarı
uk_ua: Ключ Webhook
vi_vn: Mã thông báo của Webhook

source: Webhook token:
el_gr: Διακριτικό ασφαλείας (token) webhooks:
es_ve: Token para los webhooks :
fa_ir: توکن Webhook:
fi_fi: Webhooks avain:
fr_fr: Jeton de sécurité pour les webhooks :
hr_hr: Token :
hu_hu: Webhurok token:
ja_jp: Webhook トークン：
mk_mk: Webhook токен:
pt_br: Token de webhooks:
ro_ro: Token de securitate pentru webhook:
ru_ru: Webhooks токен :
sk_sk: Token webového háku:
sv_se: Token för webhooks:
tr_tr: Web kancası anahtarı:
uk_ua: Ключ доступу webhook:
vi_vn: Mã thông báo Webhook:

source: Change reference currency
ca_es: Moneda de canvi de referència
de_de: Referenzwährung ändern
el_gr: Αλλαγή ισοτιμίας
es_ve: Cambiar moneda de referencia
fa_ir: تغییر مرجع واحد پول
fi_fi: Vaihda viitevaluuttaa
fr_fr: Changer la monnaie de référence
hr_hr: Promijeni osnovnu valutu
hu_hu: Bázis pénznem megváltoztatása
ja_jp: 現在の基軸通貨
mk_mk: Променете ја референтната валута
nl_nl: Referentievaluta wijzigen
no_no: Endre refereransevaluta
pt_br: Mudar a moeda de referência
ro_ro: Schimbă moneda de referință
ru_ru: Изменить справочник валют
sk_sk: Zmeniť referenčnú menu
sr_latn_rs: Promeni referentnu valutu
sv_se: Ändra referenskurs
th_th: เปลี่ยนการอ้างถึงค่าเงิน
tr_tr: Referans kur değiştir
uk_ua: Змінити основну валюту
vi_vn: Thay đổi đồng tiền tham chiếu

source: Reference currency
ca_es: Moneda de referència
de_de: Referenzwährung
el_gr: Αναφορά ισοτιμίας
es_ve: Moneda de referencia
fa_ir: مرجع واحد پول
fi_fi: Viitevaluutta
fr_fr: Devise de référence
hr_hr: Referentna valuta
hu_hu: Bázis pénznem
ja_jp: 基軸通貨
mk_mk: Референтна валута
nl_nl: Referentievaluta
no_no: Referansevaluta
pt_br: Moeda de Referência
ro_ro: Moneda de referință
ru_ru: Справочник валют
sk_sk: Referenčná mena
sr_latn_rs: Referentna valuta
sv_se: Referensvaluta
th_th: อ้างถึงค่าเงิน
tr_tr: Referans kur
uk_ua: Основна валюта
vi_vn: Tiền tệ tham khảo

source: Add or change currency rate
ca_es: Afegeix o canviar el valor de moneda
de_de: Wechselkurs hinzufügen oder ändern
el_gr: Προσθήκη ή αλλαγή συναλλαγματικής ισοτιμίας
es_ve: Añadir o cambiar el tipo de cambio
fa_ir: نرخ ارز را اضافه کنید یا تغییر دهید
fi_fi: Lisää tai muuta valuuttakurssia
fr_fr: Ajouter ou changer le taux de change
hr_hr: Dodaj ili promijeni tečaj
hu_hu: Devizaárfolyam hozzáadása vagy megváltoztatása
ja_jp: 通貨レートを追加または変更
mk_mk: Додадете или променете го девизниот курс
nl_nl: Valutakoers toevoegen of wijzigen
no_no: Legg til eller endre valuta
pt_br: Adicionar ou alterar taxa de câmbio
ro_ro: Adaugă sau modifică rată de schimb
ru_ru: Добавить или изменить курс валют
sk_sk: Pridať alebo zmeniť konverzný kurz
sr_latn_rs: Dodajte ili promenite kurs valute
sv_se: Lägg till eller ändra valutakurs
tr_tr: Kur Oranını ekle veya değiştir
uk_ua: Додати або змінити курс валют
vi_vn: Thêm hoặc thay đổi tỷ lệ tiền tệ

source: Currency
ca_es: Moneda
de_de: Währung
el_gr: Νόμισμα
es_ve: Moneda
fa_ir: واحد پول
fi_fi: Valuutta
fr_fr: Devise
hr_hr: Valuta
hu_hu: Pénznem
ja_jp: 通貨
mk_mk: Валута
nl_nl: Valuta
no_no: Valuta
pt_br: Moeda
ro_ro: Monedă
ru_ru: Валюта
sk_sk: Mena
sr_latn_rs: Valuta
sv_se: Valuta
th_th: สกุลเงิน
tr_tr: Para birimi
uk_ua: Валюта
vi_vn: Tiền tệ

source: Rate
ca_es: Preu
de_de: Kurse
el_gr: Τιμή
es_ve: Tarifa
fa_ir: نرخ
fi_fi: Arvioi
fr_fr: Taux
hr_hr: Tečaj
hu_hu: Árfolyam
ja_jp: レート
mk_mk: Оцени
nl_nl: Koers
no_no: Kurs
pt_br: Taxa
ro_ro: Rată
ru_ru: Курс
sk_sk: Kurz
sr_latn_rs: Stopa
sv_se: Kurs
th_th: อัตรา
tr_tr: Kurlar
uk_ua: Курс
vi_vn: Tỷ lệ

source: Reference currency: %s
ca_es: moneda de referència: %s
de_de: Referenzwährung: %s
el_gr: Νόμισμα αναφοράς: %s
es_ve: Divisa de referencia: %s
fa_ir: ارز مرجع: %s
fi_fi: Viitevaluutta: %s
fr_fr: Monnaie de référence : %s
hr_hr: Osnovna valuta: %s
hu_hu: Bázis pénznem: %s
ja_jp: 参照通貨：%s
mk_mk: Референтна валута: %s
nl_nl: Referentievaluta: %s
no_no: Referansevaluta: %s
pt_br: Câmbio de referência: %s
ro_ro: Moneda de referință: %s
ru_ru: Базовая валюта: %s
sk_sk: Referenčná mena: %s
sr_latn_rs: Referentna valuta: %s
sv_se: Referensvaluta: %s
tr_tr: Referans parabirimi: %s
uk_ua: Еталонна валюта: %s
vi_vn: Tiền tệ tham khảo: %s

source: Add a new filter
ca_es: Afegeix un nou filtre
de_de: Neuen Filter hinzufügen
el_gr: Προσθήκη νέου φίλτρου
es_ve: Añadir un nuevo filtro
fa_ir: افزودن یک فیلتر جدید
fi_fi: Lisää uusi suodatin
fr_fr: Ajouter un nouveau filtre
hr_hr: Dodaj novi filter
hu_hu: Új szűrő hozzáadása
ja_jp: フィルターを追加
mk_mk: Додадете нов филтер
nl_nl: Een nieuw filter toevoegen
no_no: Lag nytt filter
pt_br: Adicionar filtro
ro_ro: Adaugă un filtru nou
ru_ru: Добавить новый фильтр
sk_sk: Pridať nový filter
sr_latn_rs: Dodaj novi filter
sv_se: Lägg till nytt filter
th_th: เพิ่มตัวกรองใหม่
tr_tr: Yeni bir filtre ekle
uk_ua: Додати новий фільтр
vi_vn: Thêm một bộ lọc mới

source: Name
ca_es: Nom
el_gr: Όνομα
es_ve: Nombre
fa_ir: نام
fi_fi: Nimi
fr_fr: Nom
hr_hr: Naziv
hu_hu: Név
ja_jp: 名前
mk_mk: Име
nl_nl: Naam
no_no: Navn
pt_br: Nome
ro_ro: Nume
ru_ru: Имя
sk_sk: Meno
sr_latn_rs: Naziv
sv_se: Namn
th_th: ชื่อ
tr_tr: İsim
uk_ua: Ім'я
vi_vn: Tên

source: Filter
ca_es: Filtre
el_gr: Φίλτρο
es_ve: Filtrar
fa_ir: فیلتر
fi_fi: Suodatin
fr_fr: Filtre
hu_hu: Szűrő
ja_jp: フィルター
mk_mk: Филтер
pt_br: Filtro
ro_ro: Filtru
ru_ru: Фильтр
th_th: ตัวกรอง
tr_tr: Filtre
uk_ua: Фільтр
vi_vn: Lọc

source: Share with all project members
ca_es: Compartir amb tots els membres del projecte
de_de: Mit allen Projektmitgliedern teilen.
el_gr: Διαμοίραση με όλους τους χρήστες του έργου
es_ve: Compartir con todos los miembros del proyecto
fa_ir: اشتراک با تمامی اعضای پروژه
fi_fi: Jaa kaikkien projektin jäsenten kanssa
fr_fr: Partager avec tous les membres du projet
hr_hr: Podijeli sa svim članovima projekta
hu_hu: Megosztás az összes projekttaggal
ja_jp: プロジェクトメンバーと共有
mk_mk: Споделете со сите членови на проектот
nl_nl: Delen met alle projectleden
no_no: Del med alle prosjektdeltagere
pt_br: Compartilhar com todos os membros do projeto
ro_ro: Partajează cu toți membrii proiectului
ru_ru: Сделать общим для всех участников проекта
sk_sk: Zdieľať so všetkými členmi projektu
sr_latn_rs: Podeli sa svim članovima projekta
sv_se: Dela med alla projektmedlemmar
th_th: แชร์ให้สมาชิกทุกคนของโปรเจค
tr_tr: Tüm proje üyeleriyle paylaş
uk_ua: Зробити спільним з учасниками проєкту
vi_vn: Chia sẻ với tất cả các thành viên dự án

source: Append filter (instead of replacement)
ca_es: Annexar filtre (en lloc de reemplaçament)
de_de: Filter anhängen (statt zu ersetzen)
el_gr: Προσθήκη φίλτρου (αντί αντικατάσταση)
es_ve: Agregar el filtro (en lugar del reemplazo)
fa_ir: فیلتر افزوده شود (بجای اینکه جایگزین شود)
fi_fi: Liitä suodatin (korvaamisen sijasta)
fr_fr: Ajouter le filtre au lieu de le remplacer
hr_hr: Dodaj filter (umesto zamjene postojećeg)
hu_hu: Szűrő hozzáfűzése (kicserélés helyett)
ja_jp: 置換の代わりにフィルターを追加
mk_mk: Додадете филтер (наместо да го замените постоечкиот)
nl_nl: Voeg filter toe (in plaats van vervangen)
no_no: Tilføy filter (i stedet for å erstatte)
pt_br: Adicionar filtro (em vez de substituir)
ro_ro: Adaugă filtru (în loc de înlocuire)
ru_ru: Добавляющий фильтр (не заменяющий)
sk_sk: Pridať filter (namiesto nahradenia)
sr_latn_rs: Dodaj filter (umesto zamene postojećeg)
sv_se: Lägg till filter (istället för ersättning)
tr_tr: Fıltreye ekle (üzerine yazmak yerine)
uk_ua: Додавати фільтр замість заміни наявного
vi_vn: Thêm bộ lọc (thay vì thay thế)

source: Add custom filters
ca_es: Afegeix filtres personalitzats
de_de: Benutzerdefinierten Filter hinzufügen
el_gr: Προσθήκη προσαρμοσμένων φίλτρων
es_ve: Añadir filtros personalizados
fa_ir: افزودن فیلتر سفارشی
fi_fi: Lisää mukautettuja suodattimia
fr_fr: Ajouter un filtre personnalisé
hr_hr: Dodaj prilagođene filtere
hu_hu: Egyéni szűrők hozzáadása
ja_jp: カスタムフィルタを追加
mk_mk: Додадете сопствени филтри
nl_nl: Voeg nieuw aangepast filter toe
no_no: Lag egendefinerte filtere
pt_br: Adicionar filtros personalizados
ro_ro: Adaugă filtre personalizate
ru_ru: Добавить пользовательские фильтры
sk_sk: Pridať vlastné filtre
sr_latn_rs: Dodaj prilagođene filtere
sv_se: Lägg till anpassade filter
tr_tr: Özel filtre ekle
uk_ua: Додати власні фільтри
vi_vn: Thêm bộ lọc tùy chỉnh

source: Shared
ca_es: Compartit
de_de: Geteilt
el_gr: Διαμοιρασμένα
es_ve: Compartido
fa_ir: به اشتراک گذاشته شده
fi_fi: Jaettu
fr_fr: Partagé
hr_hr: Podijeljeno
hu_hu: Megosztva
ja_jp: 共有済み
mk_mk: Поделени
nl_nl: Gedeeld
no_no: Delt
pt_br: Compartilhado
ro_ro: Partajat
ru_ru: Общие
sk_sk: Zdieľané
sr_latn_rs: Podeljeno
sv_se: Delad
th_th: แชร์
tr_tr: Paylaşılan
uk_ua: Спільний
vi_vn: Chia sẻ

source: Append/Replace
ca_es: Annexar / Reemplaçar
de_de: Anhängen/Ersetzen
el_gr: Προσθήκη/Αντικατάσταση
es_ve: Añadir/Reemplazar
fa_ir: افزودن/جایگزینی
fi_fi: Liitä/korvaa
fr_fr: Ajouter/Remplacer
hr_hr: Dodaj/Zamijeni
hu_hu: Hozzáfűzés/csere
ja_jp: 追加/置換
mk_mk: Додај / замени
nl_nl: Toevoegen/vervangen
no_no: Tilføu/erstatt
pt_br: Adicionar/Substituir
ro_ro: Adaugă/Înlocuiește
ru_ru: Добавление/Замена
sk_sk: Pridať/Nahradiť
sr_latn_rs: Dodaj/Zameni
sv_se: Lägg till/ersätt
th_th: เพิ่มเติม/แทนที่
tr_tr: Ekle/Üzerine yaz
uk_ua: Додати/Замінити
vi_vn: Thêm / Thay thế

source: Owner
ca_es: Propietari
de_de: Eigentümer
el_gr: Ιδιοκτήτης
es_ve: Propietario
fa_ir: صاحب
fi_fi: Omistaja
fr_fr: Propriétaire
hr_hr: Vlasnik
hu_hu: Tulajdonos
ja_jp: 所有者
mk_mk: Сопственикот
nl_nl: Eigenaar
no_no: Eier
pt_br: Líder
ro_ro: Proprietar
ru_ru: Владелец
sk_sk: Vlastník
sr_latn_rs: Vlasnik
sv_se: Ägare
th_th: เจ้าของ
tr_tr: Sahibi
uk_ua: Власник
vi_vn: Chủ nhân

source: Append
ca_es: Annexar
de_de: Anhängen
el_gr: Προσθήκη
es_ve: Adjuntar
fa_ir: افزودن
fi_fi: Liitä
fr_fr: Ajouter
hr_hr: Dodaj
hu_hu: Hozzáfűzés
ja_jp: 追加
mk_mk: Додади
nl_nl: Toevoegen
no_no: Tilføy
pt_br: Adicionar
ro_ro: Adaugă
ru_ru: Добавление
sk_sk: Pridať
sr_latn_rs: Dodaj
sv_se: Lägg till
th_th: เพิ่มเติม
tr_tr: Ekle
uk_ua: Додати
vi_vn: Thêm

source: Replace
ca_es: Reemplaçar
de_de: Ersetzen
el_gr: Αντικατάσταση
es_ve: Reemplazar
fa_ir: جایگزینی
fi_fi: Vaihda
fr_fr: Remplacer
hr_hr: Zamijeni
hu_hu: Csere
ja_jp: 置換
mk_mk: Заменете
nl_nl: Vervang
no_no: Erstatt
pt_br: Substituir
ro_ro: Înlocuiește
ru_ru: Замена
sk_sk: Nahradiť
sr_latn_rs: Zameni
sv_se: Ersätt
th_th: แทนที่
tr_tr: Üzerine yaz
uk_ua: Замінити
vi_vn: Thay thế

source: There is no custom filter.
ca_es: No hi ha cap filtre personal.
de_de: Es gibt keinen benutzerdefinierten Filter.
el_gr: Δεν υπάρχει προσαρμοσμένο φίλτρο.
es_ve: No hay un filtro personalizado.
fa_ir: هیچ فیلتر سفارشی وجود ندارد.
fi_fi: Mukautettua suodatinta ei ole.
fr_fr: Il n'y a aucun filtre personnalisé.
hr_hr: Nema prilagođenih filtera.
hu_hu: Nincs egyéni szűrő.
ja_jp: カスタムフィルタはありません
mk_mk: Нема сопствени филтри.
nl_nl: Er zijn geen aangepaste filters.
no_no: Ingen egendefinerte filtre
pt_br: Não existe nenhum filtro personalizado.
ro_ro: Nu există filtru personalizat.
ru_ru: Пользовательские фильтры отсутствуют.
sk_sk: Žiadny vlastný filter.
sr_latn_rs: Nema prilagođenih filtera.
sv_se: Det finns inget anpassat filter.
tr_tr: Uygulanmış özel filtre yok
uk_ua: Додаткові фільтри відсутні.
vi_vn: Không có bộ lọc tuỳ chỉnh.

source: Do you really want to remove this custom filter: "%s"?
de_de: Wollen Sie diesen benutzerdefinierten Filter wirklich entfernen: "%s"?
el_gr: Αφαίρεση αυτού του οριζόμενου από το χρήστη φίλτρου %s ?
es_ve: ¿Desea realmente eliminar este filtro personalizado: "%s"?
fa_ir: واقعاً می خواهید این فیلتر سفارشی را حذف کنید؟ "%s"
fi_fi: Haluatko todella poistaa tämän mukautetun suodattimen: "%s"?
fr_fr: Voulez-vous vraiment supprimer ce filtre personnalisé : « %s » ?
hr_hr: Doista želite maknuti ovaj prilagođeni filter "%s"?
hu_hu: Valóban el szeretné távolítani ezt az egyéni szűrőt: „%s”?
ja_jp: このカスタムフィルタ「%s」を削除しますか？
mk_mk: Дали сте сигурни дека сакате да го отстраните овој прилагоден филтер "%s"?
nl_nl: Wil je echt deze aangepaste filter verwijderen: "%s"?
no_no: Ønsker du virkelig å fjerne det egendefinerte filteret: "%s"?
pt_br: Você realmente quer remover este filtro personalizado: "%s"?
ro_ro: Vrei să ștergi filtrul personalizat: "%s" ?
ru_ru: Вы точно ходите удалить этот пользовательский фильтр: "%s"?
sk_sk: Naozaj chcete odstrániť vlastný filter: „%s”?
sr_latn_rs: Da li zaista želite da uklonite ovaj prilagođeni filter "%s"?
sv_se: Vill du verkligen ta bort anpassat filter: "%s"?
tr_tr: Bu özel filtreyi gerçekten kaldırmak istiyor musunuz: "%s"?
uk_ua: Дійсно видалити додатковий фільтр "%s"?
vi_vn: Bạn có thực sự muốn loại bỏ bộ lọc tuỳ chỉnh này: "%s"?

source: Project management
ca_es: Gestió de projectes
de_de: Projektmanagement
el_gr: Διαχείριση έργων
es_ve: Gestión de proyectos
fa_ir: مدیریت پروژه
fi_fi: Projektin hallinta
fr_fr: Gestion des projets
hr_hr: Uređivanje projekata
hu_hu: Projektmenedzsment
ja_jp: プロジェクト管理
mk_mk: Уредување на проектот
no_no: Prosjektinnstillinger
pt_br: Gerenciamento de projetos
ro_ro: Gestionare proiect
ru_ru: Управление проектами
sk_sk: Správa projektov
sr_latn_rs: Uređivanje projekata
sv_se: Projekthantering
th_th: การจัดการโปรเจค
tr_tr: Proje yönetimi
uk_ua: Управління проєктами
vi_vn: Quản lý dự án

source: Search
ca_es: Cerca
de_de: Suchen
el_gr: Αναζήτηση
es_ve: Buscar
fa_ir: جستجو
fi_fi: Etsi
fr_fr: Rechercher
hr_hr: Traži
hu_hu: Keresés
ja_jp: 検索
mk_mk: Пребарување
nl_nl: Zoek
no_no: Søk
pt_br: Pesquisar
ro_ro: Caută
ru_ru: Поиск
sk_sk: Hľadať
sr_latn_rs: Traži
sv_se: Sök
th_th: ค้นหา
tr_tr: Ara
uk_ua: Пошук
vi_vn: Tìm kiếm

source: Personal project
ca_es: Projecte privat
de_de: privates Projekt
el_gr: Ιδιωτικό έργο
es_ve: Proyecto privado
fa_ir: پروژه خصوصی
fi_fi: Henkilökohtainen projekti
fr_fr: Projet personnel
hr_hr: Osobni projekt
hu_hu: Személyes projekt
ja_jp: 非公開プロジェクト
mk_mk: Личен проект
nl_nl: Privé project
no_no: Privat prosjekt
pt_br: Projeto pessoal
ro_ro: Proiect privat
ru_ru: Персональный проект
sk_sk: Súkromný projekt
sr_latn_rs: Lični projekat
sv_se: Privat projekt
th_th: โปรเจคส่วนตัว
tr_tr: Özel proje
uk_ua: Персональний проєкт
vi_vn: Dự án riêng tư

source: There is nothing assigned to you.
ca_es: No tens res assignat.
de_de: Ihnen ist nichts zugewiesen.
el_gr: Δεν σας έχει ανατεθεί τίποτα.
es_ve: Nada asignado para usted
fa_ir: هیچ چیزی به شما محول نشده است.
fi_fi: Ei tehtäviä, joihin sinut olisi merkitty tekijäksi.
fr_fr: Il n'y a rien d'assigné pour vous.
hr_hr: Ništa vam nije dodijeljeno
hu_hu: Nincs semmi sem Önhöz rendelve.
ja_jp: 何もアサインされていません
mk_mk: Ништо не ти е доделено
nl_nl: Er is niets aan u toegewezen.
no_no: Ingen elementer er tildelt deg.
pt_br: Não há nada designado a você.
ro_ro: Nu îți este atribuit nimic.
ru_ru: Вам ничего не назначено
sk_sk: Nemáte nič pridelené.
sr_latn_rs: Ništa Vam nije dodeljeno
sv_se: Du har inget tilldelat till dig.
th_th: ไม่มีอะไรกำหนดให้คุณ
tr_tr: Size atanan hiçbir şey yok.
uk_ua: Немає призначених вам задач.
vi_vn: Không có gì được giao cho bạn.
