Repository: kanboard-ng/gettext-locale
Catalog: */LC_MESSAGES/KanboardNG.po
Languages: da_dk, id_id, it_it, pl_pl

source: None
da_dk: Ingen
id_id: Tidak satupun
it_it: Nessuno
pl_pl: Brak

source: Edit
da_dk: Redigere
it_it: Modifica
pl_pl: Edytuj

source: Remove
da_dk: Fjerne
id_id: Hapus
it_it: Cancella
pl_pl: Usuń

source: Yes
da_dk: Ja
id_id: Ya
it_it: Si
pl_pl: Tak

source: cancel
da_dk: annullere
id_id: batal
it_it: annulla
pl_pl: anuluj

source: or
da_dk: eller
id_id: atau
it_it: o
pl_pl: lub

source: Yellow
da_dk: Gul
it_it: Giallo

source: Blue
da_dk: Blå
it_it: Blu

source: Green
da_dk: Grøn
it_it: Verde

source: Purple
da_dk: Lilla
it_it: Viola

source: Red
da_dk: Rød
it_it: Rosso

source: Orange
it_it: Arancione

source: Grey
da_dk: Grå
it_it: Grigio

source: Brown
da_dk: Brun
it_it: Marrone

source: Deep Orange
da_dk: Dyb orange
it_it: Arancio scuro

source: Dark Grey
da_dk: Mørkegrå
it_it: Grigio scuro

source: Pink
da_dk: Lyserød
it_it: Rosa

source: Teal
da_dk: Blågrøn
it_it: Verde foglia di tè

source: Cyan
da_dk: Turkis
it_it: Ciano

source: Lime
da_dk: Citron
it_it: Verde lime

source: Light Green
da_dk: Lysegrøn
it_it: Verde chiaro

source: Amber
da_dk: Rav
it_it: Ambra

source: Save
da_dk: Gemme
id_id: Simpan
it_it: Salva
pl_pl: Zapisz

source: Login
da_dk: Logge ind
id_id: Masuk
it_it: Accedi

source: Official website:
da_dk: Officielt netsted:
id_id: Situs resmi:
it_it: Sito web ufficiale:
pl_pl: Oficjalna strona:

source: Unassigned
da_dk: Ikke tildelt
id_id: Belum ditugaskan
it_it: Non assegnato
pl_pl: Nieprzypisany

source: View this task
da_dk: Vis opgave
id_id: Lihat tugas ini
it_it: Visualizza questo compito
pl_pl: Zobacz zadanie

source: Remove user
da_dk: Fjern bruger
id_id: Hapus pengguna
it_it: Cancella un utente
pl_pl: Usuń użytkownika

source: Do you really want to remove this user: "%s"?
da_dk: Fjern bruger: "%s"?
id_id: Anda yakin mau menghapus pengguna ini: "%s"?
it_it: Veramente vuoi cancellare questo utente: "%s" ?
pl_pl: Na pewno chcesz usunąć użytkownika: "%s"?

source: All users
da_dk: Alle brugere
id_id: Semua pengguna
it_it: Tutti gli utenti
pl_pl: Wszyscy użytkownicy

source: Username
da_dk: Brugernavn
id_id: Nama pengguna
it_it: Nome utente
pl_pl: Nazwa użytkownika

source: Administrator
it_it: Amministratore

source: Sign in
da_dk: Logge ind
id_id: Masuk
it_it: Accedi
pl_pl: Zaloguj

source: Users
da_dk: Brugere
id_id: Pengguna
it_it: Utenti
pl_pl: Użytkownicy

source: Forbidden
da_dk: Nægtet
it_it: Vietato

source: Access Forbidden
da_dk: Adgang nægtet
id_id: Akses Dilarang
it_it: Accesso vietato
pl_pl: Dostęp zabroniony

source: Edit user
da_dk: Redigere bruger
id_id: Edit pengguna
it_it: Modifica un utente
pl_pl: Edytuj użytkownika

source: Logout
da_dk: Logge ud
id_id: Keluar
it_it: Esci
pl_pl: Wyloguj

source: Bad username or password
da_dk: Forkert brugernavn eller adgangskode
id_id: Nama pengguna atau password salah
it_it: Utente o password errati
pl_pl: Zła nazwa użytkownika lub hasło

source: Edit project
da_dk: Redigere projekt
id_id: Edit proyek
it_it: Modifica progetto
pl_pl: Edytuj projekt

source: Name
da_dk: Navn
id_id: Nama
it_it: Nome
pl_pl: Nazwa

source: Projects
da_dk: Projekter
id_id: Proyek
it_it: Progetti
pl_pl: Projekty

source: No project
da_dk: Ingen projekt
id_id: Tidak ada proyek
it_it: Nessun progetto
pl_pl: Brak projektów

source: Project
da_dk: Projekt
id_id: Proyek
it_it: Progetto
pl_pl: Projekt

source: Status
it_it: Stato

source: Tasks
da_dk: Opgaver
id_id: Tugas
it_it: Task
pl_pl: Zadania

source: Board
da_dk: Tavle
id_id: Papan
it_it: Bacheca
pl_pl: Tablica

source: Actions
da_dk: Handlinger
id_id: Tindakan
it_it: Azioni
pl_pl: Akcje

source: Inactive
da_dk: Inaktiv
id_id: Non Aktif
it_it: Inattivo
pl_pl: Nieaktywny

source: Active
da_dk: Aktiv
id_id: Aktif
it_it: Attivo
pl_pl: Aktywny

source: Unable to update this board.
da_dk: Kan ikke opdatere tavlen.
id_id: Tidak dapat memperbarui papan ini
it_it: Impossibile aggiornare questa bacheca.
pl_pl: Nie można zaktualizować tablicy.

source: Disable
da_dk: Deaktivere
id_id: Nonaktifkan
it_it: Disattiva
pl_pl: Wyłącz

source: Enable
da_dk: Aktivere
id_id: Aktifkan
it_it: Attiva
pl_pl: Włącz

source: New project
da_dk: Nyt projekt
id_id: Proyek baru
it_it: Nuovo progetto
pl_pl: Nowy projekt

source: Do you really want to remove this project: "%s"?
da_dk: Fjern projekt: "%s"?
id_id: Apakah Anda yakin mau menghapus proyek ini: "%s"?
it_it: Vuoi davvero eliminare il seguente progetto: "%s" ?
pl_pl: Na pewno chcesz usunąć projekt: "%s"?

source: Remove project
da_dk: Fjern projekt
id_id: Hapus proyek
it_it: Cancella il progetto
pl_pl: Usuń projekt

source: Edit the board for "%s"
da_dk: Redigere tavlen for "%s"
id_id: Edit papan untuk "%s"
it_it: Modifica la bacheca per "%s"
pl_pl: Edytuj tablicę dla "%s"

source: Add a new column
da_dk: Tilføj ny kolonne
id_id: Tambah kolom baru
it_it: Aggiungi una nuova colonna
pl_pl: Dodaj nową kolumnę

source: Title
da_dk: Titel
id_id: Judul
it_it: Titolo
pl_pl: Nazwa

source: Assigned to %s
da_dk: Tildelt %s
id_id: Ditugaskan kepada %s
it_it: Assegnato a %s
pl_pl: Przypisane do %s

source: Remove a column
da_dk: Fjern kolonne
id_id: Hapus kolom
it_it: Cancella questa colonna
pl_pl: Usuń kolumnę

source: Unable to remove this column.
da_dk: Kan ikke fjerne kolonne.
id_id: Tidak dapat menghapus kolom ini.
it_it: Impossibile cancellare questa colonna.
pl_pl: Nie udało się usunąć kolumny.

source: Do you really want to remove this column: "%s"?
da_dk: Fjern kolonne: "%s"?
id_id: Apakah Anda yakin mau menghapus kolom ini: "%s"?
it_it: Desideri davvero cancellare questa colonna: "%s" ?
pl_pl: Na pewno chcesz usunąć kolumnę: "%s"?

source: Settings
da_dk: Opsætning
id_id: Pengaturan
it_it: Impostazioni
pl_pl: Ustawienia

source: Application settings
da_dk: Program opsætning
id_id: Pengaturan aplikasi
it_it: Impostazioni dell'applicazione
pl_pl: Ustawienia aplikacji

source: Language
da_dk: Sprog
id_id: Bahasa
it_it: Lingua
pl_pl: Język

source: Webhook token:
da_dk: Net-hægte symbol:
id_id: Token Webhook:
it_it: Identificatore (token) per i webhooks :
pl_pl: Token :

source: API token:
da_dk: API symbol:
id_id: Token API:
it_it: Token dell'API:
pl_pl: Token dla API

source: Database size:
da_dk: Database størrelse:
id_id: Ukuran database:
it_it: Dimensioni della base dati:
pl_pl: Rozmiar bazy danych :

source: Download the database
da_dk: Hente databasen
id_id: Unduh database
it_it: Scaricare la base dati
pl_pl: Pobierz bazę danych

source: Optimize the database
da_dk: Optimere databasen
id_id: Optimasi database
it_it: Ottimizare la base dati
pl_pl: Optymalizuj bazę danych

source: (VACUUM command)
da_dk: (VACUUM kommando)
id_id: (Perintah VACUUM)
it_it: (Comando VACUUM)
pl_pl: (komenda VACUUM)

source: (Gzip compressed Sqlite file)
da_dk: (Gzip komprimeret SQLite fil)
id_id: (File Sqlite yang terkompress Gzip)
it_it: (File Sqlite compresso in Gzip)
pl_pl: (skompresowany gzip-em plik bazy danych sqlite)

source: Close a task
da_dk: Lukke opgave
id_id: Tutup tugas
it_it: Chiudi un compito
pl_pl: Zakończ zadanie

source: Column
da_dk: Kolonne
id_id: Kolom
it_it: Colonna
pl_pl: Kolumna

source: Color
da_dk: Farve
id_id: Warna
it_it: Colore
pl_pl: Kolor

source: Assignee
da_dk: Ansvarlig
id_id: Orang yang ditugaskan
it_it: Assegnatario
pl_pl: Odpowiedzialny

source: Create another task
da_dk: Opret anden opgave
id_id: Buat tugas lain
it_it: Crea un nuovo compito
pl_pl: Dodaj kolejne zadanie

source: New task
da_dk: Ny opgave
id_id: Tugas baru
it_it: Nuovo compito
pl_pl: Nowe zadanie

source: Open a task
da_dk: Åbne opgave
id_id: Buka tugas
it_it: Apri un compito
pl_pl: Otwórz zadanie

source: Do you really want to open this task: "%s"?
da_dk: Åbne opgave: "%s"?
id_id: Apakah Anda yakin mau membuka tugas ini: "%s"?
it_it: Desideri davvero aprire questo compito: "%s" ?
pl_pl: Na pewno chcesz otworzyć zadanie: "%s"?

source: Back to the board
da_dk: Tilbage til tavlen
id_id: Kembali ke papan
it_it: Torna alla bacheca
pl_pl: Powrót do tablicy

source: There is nobody assigned
da_dk: Ingen tildelt
id_id: Tidak ada orang yand ditugaskan
it_it: Nessuno è assegnato a questo compito
pl_pl: Nikt nie jest przypisany

source: Column on the board:
da_dk: Kolonne på tavlen:
id_id: Kolom di dalam papan:
it_it: Colonna sulla bacheca:
pl_pl: Kolumna na tablicy:

source: Close this task
da_dk: Lukke opgave
id_id: Tutup tugas ini
it_it: Chiudi questo compito
pl_pl: Zamknij zadanie

source: Open this task
da_dk: Åbne opgave
id_id: Buka tugas ini
it_it: Apri questo compito
pl_pl: Otwórz zadanie

source: There is no description.
da_dk: Ingen beskrivelse.
id_id: Tidak ada deskripsi.
it_it: Nessuna descrizione presente.
pl_pl: Brak opisu.

source: Add a new task
da_dk: Tilføj ny opgave
id_id: Tambah tugas baru
it_it: Aggiungere un nuovo compito
pl_pl: Dodaj zadanie

source: The username is required
da_dk: Brugernavn påkrævet
id_id: Nama pengguna dibutuhkan
it_it: Si richiede un nome di utente
pl_pl: Nazwa użytkownika jest wymagana

source: The maximum length is %d characters
da_dk: Maksimale længde er %d tegn
id_id: Panjang maksimum adalah %d karakter
it_it: La lunghezza massima è di %d caratteri
pl_pl: Maksymalna długość wynosi %d znaków

source: The minimum length is %d characters
da_dk: Mindste længde er %d tegn
id_id: Panjang minimum adalah %d karakter
it_it: La lunghezza minima è di %d caratteri
pl_pl: Minimalna długość wynosi %d znaków

source: The password is required
da_dk: Adgangskode påkrævet
id_id: Password dibutuhkan
it_it: Si richiede una password
pl_pl: Hasło jest wymagane

source: This value must be an integer
da_dk: Værdien skal være et heltal
id_id: Nilai ini harus integer
it_it: questo valore deve essere un intero
pl_pl: Wartość musi być liczbą całkowitą

source: The username must be unique
da_dk: Brugernavn skal være unikt
id_id: Nama pengguna harus unik
it_it: Il nome di utente deve essere unico
pl_pl: Nazwa użytkownika musi być unikalna

source: The user id is required
da_dk: Bruger ID påkrævet
id_id: ID pengguna diperlukan
it_it: Si richiede l'identificatore dell'utente
pl_pl: ID użytkownika jest wymagane

source: Passwords don't match
da_dk: Adgangskoder stemmer ikke overens
id_id: Password tidak cocok
it_it: Le password non corrispondono
pl_pl: Hasła nie pasują do siebie

source: The confirmation is required
da_dk: Verifikation påkrævet
id_id: Konfirmasi diperlukan
it_it: Si richiede una conferma
pl_pl: Wymagane jest potwierdzenie

source: The project is required
da_dk: Projekt påkrævet
id_id: Proyek diperlukan
it_it: Si richiede il progetto
pl_pl: Projekt jest wymagany

source: The id is required
da_dk: ID påkrævet
id_id: ID diperlukan
it_it: Si richiede l'identificatore
pl_pl: ID jest wymagane

source: The project id is required
da_dk: Projekt ID påkrævet
id_id: ID proyek diperlukan
it_it: Si richiede l'identificatore del progetto
pl_pl: ID projektu jest wymagane

source: The project name is required
da_dk: Projekt navn påkrævet
id_id: Nama proyek diperlukan
it_it: Si richiede il nome del progetto
pl_pl: Nazwa projektu jest wymagana

source: The title is required
da_dk: Titel påkrævet
id_id: Judul diperlukan
it_it: Si richiede un titolo
pl_pl: Tytuł jest wymagany

source: Settings saved successfully.
da_dk: Opsætning gemt.
id_id: Pengaturan berhasil disimpan.
it_it: Impostazioni salvate con successo.
pl_pl: Ustawienia zapisane.

source: Unable to save your settings.
da_dk: Kan ikke gemme opsætning.
id_id: Tidak dapat menyimpan pengaturan anda.
it_it: Impossibile salvare le impostazioni.
pl_pl: Nie udało się zapisać ustawień.

source: Database optimization done.
da_dk: Database optimering færdig.
id_id: Optimasi database selesai.
it_it: Ottimizzazione della base dati conclusa.
pl_pl: Optymalizacja bazy danych zakończona.

source: Your project has been created successfully.
da_dk: Projekt oprettet.
id_id: Proyek anda berhasil dibuat.
it_it: Il tuo progetto è stato creato con successo.
pl_pl: Projekt został pomyślnie utworzony.

source: Unable to create your project.
da_dk: Kan ikke oprette projekt.
id_id: Tidak dapat membuat proyek anda.
it_it: Impossibile creare il progetto.
pl_pl: Nie udało się stworzyć projektu.

source: Project updated successfully.
da_dk: Projekt opdateret.
id_id: Proyek berhasil diperbarui.
it_it: Progetto aggiornato con successo.
pl_pl: Projekt zaktualizowany.

source: Unable to update this project.
da_dk: Kan ikke opdatere projekt.
id_id: Tidak dapat memperbarui proyek ini.
it_it: Impossibile aggiornare il progetto.
pl_pl: Nie można zaktualizować projektu.

source: Unable to remove this project.
da_dk: Kan ikke fjerne projekt.
id_id: Tidak dapat menghapus proyek ini.
it_it: Impossibile cancellare questo progetto.
pl_pl: Nie można usunąć projektu.

source: Project removed successfully.
da_dk: Projekt fjernet.
id_id: Proyek berhasil dihapus.
it_it: Progetto cancellato con successo.
pl_pl: Projekt usunięty.

source: Project activated successfully.
da_dk: Projekt aktiveret.
id_id: Proyek berhasil diaktifkan.
it_it: Progetto attivato con successo.
pl_pl: Projekt aktywowany.

source: Unable to activate this project.
da_dk: Kan ikke aktivere projekt.
id_id: Tidak dapat mengaktifkan proyek ini.
it_it: Impossibile attivare il progetto.
pl_pl: Nie można aktywować projektu.

source: Project disabled successfully.
da_dk: Projekt deaktiveret.
id_id: Proyek berhasil dinonaktifkan.
it_it: Progetto disattivato con successo.
pl_pl: Projekt wyłączony.

source: Unable to disable this project.
da_dk: Kan ikke deaktivere projekt.
id_id: Tidak dapat menonaktifkan proyek ini.
it_it: Impossibile disattivare il progetto.
pl_pl: Nie można wyłączyć projektu.

source: Unable to open this task.
da_dk: Kan ikke åbne opgave.
id_id: Tidak dapat membuka tugas ini.
it_it: Impossibile aprire questo compito.
pl_pl: Nie można otworzyć tego zadania.

source: Task opened successfully.
da_dk: Opgave åbnet.
id_id: Tugas berhasil dibuka.
it_it: Il compito è stato aperto con successo.
pl_pl: Zadanie otwarte.

source: Unable to close this task.
da_dk: Kan ikke lukke opgave.
id_id: Tidak dapat menutup tugas ini.
it_it: Impossibile chiudere questo compito.
pl_pl: Nie można zamknąć tego zadania.

source: Task closed successfully.
da_dk: Opgave lukket.
id_id: Tugas berhasil ditutup.
it_it: Task chiuso con successo.
pl_pl: Zadanie zamknięte.

source: Unable to update your task.
da_dk: Kan ikke opdatere opgave.
id_id: Tidak dapat memperbarui tugas ini.
it_it: Impossibile modificare questo compito.
pl_pl: Nie można zaktualizować tego zadania.

source: Task updated successfully.
da_dk: Opgave opdateret.
id_id: Tugas berhasil diperbarui.
it_it: Task modificato con successo.
pl_pl: Zadanie zaktualizowane.

source: Unable to create your task.
da_dk: Kan ikke oprette opgave.
id_id: Tidak dapat membuat tugas anda.
it_it: Impossibile creare questo compito.
pl_pl: Nie można dodać zadania.

source: Task created successfully.
da_dk: Opgave oprettet.
id_id: Tugas berhasil dibuat.
it_it: Task creato con successo.
pl_pl: Zadanie zostało utworzone.

source: User created successfully.
da_dk: Bruger oprettet.
id_id: Pengguna berhasil dibuat.
it_it: Utente creato con successo.
pl_pl: Użytkownik dodany

source: Unable to create your user.
da_dk: Kan ikke oprette bruger.
id_id: Tidak dapat membuat pengguna Anda.
it_it: Impossibile creare l'utente.
pl_pl: Nie udało się dodać użytkownika.

source: User updated successfully.
da_dk: Bruger opdateret.
id_id: Pengguna berhasil diperbarui.
it_it: Utente aggiornato con successo.
pl_pl: Profil użytkownika został zaaktualizowany.

source: User removed successfully.
da_dk: Bruger fjernet.
id_id: Pengguna berhasil dihapus.
it_it: Utente cancellato con successo.
pl_pl: Użytkownik usunięty.

source: Unable to remove this user.
da_dk: Kan ikke fjerne bruger.
id_id: Tidak dapat menghapus pengguna ini.
it_it: Impossibile cancellare questo utente.
pl_pl: Nie udało się usunąć użytkownika.

source: Board updated successfully.
da_dk: Tavle opdateret.
id_id: Papan berhasil diperbaharui.
it_it: Bacheca aggiornata con successo.
pl_pl: Tablica została zaktualizowana.

source: Ready
da_dk: Klar
id_id: Siap
it_it: Pronto
pl_pl: Gotowe

source: Backlog
da_dk: Efterslæb
id_id: Tertunda
it_it: In attesa
pl_pl: Log

source: Work in progress
da_dk: Igangværende
id_id: Sedang dalam pengerjaan
it_it: In corso
pl_pl: W trakcie

source: Done
da_dk: Færdig
id_id: Selesai
it_it: Fatto
pl_pl: Zakończone

source: Application version:
da_dk: Program version:
id_id: Versi aplikasi:
it_it: Versione dell'applicazione:
pl_pl: Wersja aplikacji:

source: Public link
da_dk: Offentlig henvisning
id_id: Tautan publik
it_it: Link pubblico
pl_pl: Link publiczny

source: Timezone
da_dk: Tidszone
id_id: Zona waktu
it_it: Fuso orario
pl_pl: Strefa czasowa

source: Sorry, I didn't find this information in my database!
da_dk: Kan ikke finde information i database!
id_id: Maaf, saya tidak dapat menemukan informasi ini dalam database saya!
it_it: Spiacente, non ho trovato questa informazione sul database!
pl_pl: Niestety nie znaleziono tej informacji w bazie danych

source: Page not found
da_dk: Side ikke fundet
id_id: Halaman tidak ditemukan
it_it: Pagina non trovata
pl_pl: Strona nie istnieje

source: Complexity
da_dk: Kompleksitet
id_id: Kompleksitas
it_it: Complessità
pl_pl: Poziom trudności

source: Task limit
da_dk: Opgave begrænsning
id_id: Batas tugas
it_it: Limite di compito
pl_pl: Limit zadań

source: Task count
da_dk: Opgave tæller
id_id: Jumlah tugas
it_it: Numero di compito
pl_pl: Liczba zadań

source: User
da_dk: Bruger
id_id: Pengguna
it_it: Utente
pl_pl: Użytkownik

source: Comments
da_dk: Kommentarer
id_id: Komentar
it_it: Commenti
pl_pl: Komentarze

source: Comment is required
da_dk: Kommentar påkrævet
id_id: Komentar dibutuhkan
it_it: Si richiede un commento
pl_pl: Komentarz jest wymagany

source: Comment added successfully.
da_dk: Kommentar tilføjet.
id_id: Komentar berhasil ditambahkan.
it_it: Commenti aggiunti con successo.
pl_pl: Komentarz dodany

source: Unable to create your comment.
da_dk: Kan ikke oprette kommentar.
id_id: Tidak dapat menambahkan komentar Anda.
it_it: Impossibile creare questo commento.
pl_pl: Nie udało się dodać komentarza

source: Due Date
da_dk: Forfaldsdato
id_id: Batas Tanggal Terakhir
it_it: Data di scadenza
pl_pl: Termin

source: Invalid date
da_dk: Ugyldig dato
id_id: Tanggal tidak sesuai
it_it: Data non valida
pl_pl: Błędna data

source: Automatic actions
da_dk: Automatiske handlinger
id_id: Tindakan otomatis
it_it: Azioni automatiche
pl_pl: Akcje automatyczne

source: Your automatic action has been created successfully.
da_dk: Automatiske handling oprettet.
id_id: Tindakan otomatis Anda berhasil dibuat.
it_it: l'azione automatica è stata creata con successo.
pl_pl: Twoja akcja została dodana

source: Unable to create your automatic action.
da_dk: Kan ikke oprette automatisk handling.
id_id: Tidak dapat membuat tindakan otomatis Anda.
it_it: Impossibile creare quest'azione automatica.
pl_pl: Nie udało się utworzyć akcji

source: Remove an action
da_dk: Fjern handling
id_id: Hapus tindakan
it_it: Cancellare un'azione
pl_pl: Usuń akcję

source: Unable to remove this action.
da_dk: Kan ikke fjerne handling.
id_id: Tidak dapat menghapus tindakan ini.
it_it: Impossibile cancellare questa azione.
pl_pl: Nie można usunąć akcji

source: Action removed successfully.
da_dk: Handling fjernet.
id_id: Tindakan berhasil dihapus.
it_it: Azione cancellata con successo.
pl_pl: Akcja usunięta

source: Automatic actions for the project "%s"
da_dk: Automatiske handlinger for projekt "%s"
id_id: Tindakan otomatis untuk proyek ini "%s"
it_it: Azioni automatiche per il progetto "%s"
pl_pl: Akcje automatyczne dla projektu "%s"

source: Add an action
da_dk: Tilføj handling
id_id: Tambah tindakan
it_it: Aggiungi un'azione
pl_pl: Nowa akcja

source: Event name
da_dk: Begivenheds-navn
id_id: Nama acara
it_it: Nome dell'evento
pl_pl: Nazwa zdarzenia

source: Action
da_dk: Handling
id_id: Tindakan
it_it: Azione
pl_pl: Akcja

source: Event
da_dk: Begivenhed
id_id: Acara
it_it: Evento
pl_pl: Zdarzenie

source: When the selected event occurs execute the corresponding action.
da_dk: Når valgt begivenhed opstår udføres tilsvarende handling.
id_id: Ketika acara yang dipilih terjadi, tindakan yang berhubungan dengan acara akan dieksekusi.
it_it: Quando si verifica l'evento selezionato, eseguire l'azione corrispondente.
pl_pl: Gdy następuje wybrane zdarzenie, uruchom odpowiednią akcję

source: Next step
da_dk: Næste trin
id_id: Langkah selanjutnya
it_it: Passo successivo
pl_pl: Następny krok

source: Define action parameters
da_dk: Bestemme handlings-parametre
id_id: Definisi parameter tindakan
it_it: Definire i parametri dell'azione
pl_pl: Zdefiniuj parametry akcji

source: Do you really want to remove this action: "%s"?
da_dk: Fjern handling: "%s"?
id_id: Apakah Anda yakin mau menghapus tindakan ini: "%s"?
it_it: Vuoi davvero cancellare la seguente azione: "%s"?
pl_pl: Na pewno chcesz usunąć akcję "%s"?

source: Remove an automatic action
da_dk: Fjern automatisk handling
id_id: Hapus tindakan otomatis
it_it: Cancella un'azione automatica
pl_pl: Usuń akcję automatyczną

source: Assign the task to a specific user
da_dk: Tildel opgave til bestemt bruger
id_id: Berikan tugas pada pengguna tertentu
it_it: Assegna il compito ad un utente specifico
pl_pl: Przypisz zadanie do wybranego użytkownika

source: Assign the task to the person who does the action
da_dk: Tildel opgave til bruger der udfører handling
id_id: Berikan tugas pada orang yang melakukan tindakan
it_it: Assegna il compito all'utente che compie l'azione
pl_pl: Przypisz zadanie do osoby wykonującej akcję

source: Duplicate the task to another project
da_dk: Kopiere opgave til andet projekt
id_id: Duplikasi tugas ke proyek lain
it_it: Duplica il compito in altro progetto
pl_pl: Kopiuj zadanie do innego projektu

source: Move a task to another column
da_dk: Flyt opgave til anden kolonne
id_id: Pindahkan tugas ke kolom lain
it_it: Sposta un compito in un'altra colonna
pl_pl: Przeniesienie zadania do innej kolumny

source: Task modification
da_dk: Opgave ændring
id_id: Modifikasi tugas
it_it: Modifica di un compito
pl_pl: Modyfikacja zadania

source: Task creation
da_dk: Opgave oprettelse
id_id: Membuat tugas
it_it: Creazione di un compito
pl_pl: Tworzenie zadania

source: Closing a task
da_dk: Lukke opgave
id_id: Menutup tugas
it_it: Chiusura di un compito
pl_pl: Zamknięcie zadania

source: Assign a color to a specific user
da_dk: Tildel farve til bestemt bruger
id_id: Menetapkan warna untuk pengguna tertentu
it_it: Assegna un colore ad un utente specifico
pl_pl: Przypisz kolor do wybranego użytkownika

source: Position
da_dk: Placering
id_id: Posisi
it_it: Posizione
pl_pl: Pozycja

source: Duplicate to project
da_dk: Kopiere til projekt
id_id: Duplikasi ke proyek lain
it_it: Duplica in un altro progetto
pl_pl: Skopiuj do innego projektu

source: Duplicate
da_dk: Kopiere
id_id: Duplikat
it_it: Duplica
pl_pl: Utwórz kopię

source: Link
da_dk: Henvis
id_id: tautan
it_it: Relazione

source: Comment updated successfully.
da_dk: Kommentar opdateret.
id_id: Komentar berhasil diperbarui.
it_it: Commento aggiornato con successo.
pl_pl: Komentarz został zapisany.

source: Unable to update your comment.
da_dk: Kan ikke opdatere kommentar.
id_id: Tidak dapat memperbarui komentar Anda.
it_it: Impossibile aggiornare questo commento.
pl_pl: Nie udało się zapisać komentarza.

source: Remove a comment
da_dk: Fjern kommentar
id_id: Hapus komentar
it_it: Cancella un commento
pl_pl: Usuń komentarz

source: Comment removed successfully.
da_dk: Kommentar fjernet.
id_id: Komentar berhasil dihapus.
it_it: Commento cancellato con successo.
pl_pl: Komentarz został usunięty.

source: Unable to remove this comment.
da_dk: Kan ikke fjerne kommentar.
id_id: Tidak dapat menghapus komentar ini.
it_it: Impossibile cancellare questo commento.
pl_pl: Nie udało się usunąć komentarza.
