Repository: kanboard-ng/gettext-locale
Catalog: */LC_MESSAGES/kanboard-ng.po
Languages: ca_es, de_de, el_gr, es_ve, fa_ir, fi_fi, fr_fr, hr_hr, hu_hu, ja_jp, mk_mk, nl_nl, no_no, pt_br, ro_ro, ru_ru, sk_sk, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn

source: Remove
ca_es: Elimina
de_de: Entfernen
el_gr: Αφαίρεση
es_ve: Eliminar
fa_ir: حذف
fi_fi: Poista
fr_fr: Supprimer
hr_hr: Obriši
hu_hu: Eltávolítás
ja_jp: 削除
mk_mk: Отстрани
nl_nl: Verwijderen
no_no: Fjern
pt_br: Remover
ro_ro: Șterge
ru_ru: Удалить
sk_sk: Odstrániť
sr_latn_rs: Ukloni
sv_se: Ta bort
th_th: ลบ
tr_tr: Sil
uk_ua: Видалити
vi_vn: Xóa bỏ

source: Automatic action not found: "%s"
de_de: Automatische Aktion nicht gefunden: "%s"
el_gr: Δεν βρέθηκε αυτόματη ενέργεια: "%s"
es_ve: No se encontró la acción automática: "%s"
fa_ir: عمل خودکار یافت نشد: %s
fi_fi: Automaattista toimintoa ei löydy: "%s"
fr_fr: Action automatique introuvable : « %s »
hr_hr: Automatska radnja nije pronađena: "%s"
hu_hu: Az automatikus művelet nem található: „%s”
ja_jp: 自動アクションが見つかりません： %s
mk_mk: Автоматското дејство не е пронајдено: "%s"
nl_nl: Automatische actie niet gevonden: "%s"
no_no: Finner ingen automatisk handling: "%s"
pt_br: Ação automática não encontrada: "%s"
ro_ro: Acțiunea automatizată nu a fost gasită: "%s"
ru_ru: Автоматическое действие не найдено: "%s"
sk_sk: Automatická akcia nenájdená: „%s”
sr_latn_rs: Automatska akcija nije pronađena: "%s"
sv_se: Automatisk åtgärd kunde inte hittas: "%s"
tr_tr: Otomatik işlem bulunamadı: "%s"
uk_ua: Автоматичну дію не знайдено: "%s"
vi_vn: Không tìm thấy hành động tự động: "%s"

source: Event name
ca_es: Nom de l'esdeveniment
de_de: Ereignisname
el_gr: Ονομασία συμβάντος
es_ve: Nombre del evento
fa_ir: نام رویداد
fi_fi: Tapahtuman nimi
fr_fr: Nom de l'évènement
hr_hr: Naziv događaja
hu_hu: Esemény neve
ja_jp: イベント名
mk_mk: Име на настанот
nl_nl: Naam gebeurtenis
no_no: Hendelsehet
pt_br: Nome do evento
ro_ro: Nume eveniment
ru_ru: Имя события
sk_sk: Názov udalosti
sr_latn_rs: Naziv događaja
sv_se: Händelsenamn
th_th: ชื่อเหตุกาณ์
tr_tr: Durum adı
uk_ua: Назва події
vi_vn: Tên sự kiện

source: Remove an automatic action
ca_es: Eliminar una acció automàtica
de_de: Löschen einer automatischen Aktion
el_gr: Αφαίρεση της αυτόματης ενέργειας
es_ve: Eliminar una acción automatizada
fa_ir: حذف یک عمل خودکار
fi_fi: Poista automaattintn toiminto
fr_fr: Supprimer une action automatisée
hr_hr: Obriši automatsku radnju
hu_hu: Automatikus művelet eltávolítása
ja_jp: 自動アクションの削除
mk_mk: Избришете го автоматското дејство
nl_nl: Automatische actie verwijderen
no_no: Fjern en automatisk handling
pt_br: Remover uma ação automática
ro_ro: Șterge o acțiune automatizată
ru_ru: Удалить автоматическое действие
sk_sk: Odstrániť automatickú akciu
sr_latn_rs: Obriši automatsku akciju
sv_se: Ta bort en automatiskt åtgärd
th_th: ลบการกระทำอัตโนมัติ
tr_tr: Bir otomatik işlemi sil
uk_ua: Видалення автоматичної дії
vi_vn: Hủy bỏ một hành động tự động

source: Do you really want to remove this action: "%s"?
ca_es: Vols eliminar aquesta acció: "%s"?
de_de: Soll diese Aktion wirklich gelöscht werden: "%s"?
el_gr: Αφαίρεση της ενέργειας: « %s » ?
es_ve: ¿Realmente quiere eliminar esta acción « %s » ?
fa_ir: واقعاً می خواهید این عمل را حذف کنید: "%s" ؟
fi_fi: Oletko varma että haluat poistaa toiminnon "%s"?
fr_fr: Voulez-vous vraiment supprimer cette action « %s » ?
hr_hr: Želite obrisati radnju "%s"?
hu_hu: Valóban el szeretné távolítani ezt a műveletet: „%s”?
ja_jp: 自動アクション「%s」を削除しますか？
mk_mk: Треба ли да го избришам дејството "%s"?
nl_nl: Weet u zeker dat u de volgende actie wil verwijderen : "%s"?
no_no: Vil du slette denne handlingen: "%s"?
pt_br: Você realmente deseja remover esta ação: "%s"?
ro_ro: Vrei să ștergi acțiunea: "%s" ?
ru_ru: Вы точно хотите удалить это действие: « %s » ?
sk_sk: Naozaj chcete odstrániť akciu: „%s”?
sr_latn_rs: Da li da obrišem akciju "%s"?
sv_se: Vill du verkligen ta bort denna åtgärd: "%s"?
th_th: คุณต้องการลบการกระทำ « %s » ใช่หรือไม่?
tr_tr: Bu işlemi silmek istediğinize emin misiniz: "%s"?
uk_ua: Дійсно видалити дію "%s"?
vi_vn: Bạn có thực sự muốn loại bỏ hành động này: "%s"?

source: Add an action
ca_es: Afegeix una acció
de_de: Aktion hinzufügen
el_gr: Προσθήκη ενέργειας
es_ve: Agregar una acción
fa_ir: یک عمل اضافه کنید
fi_fi: Lisää toiminto
fr_fr: Ajouter une action
hr_hr: Dodaj radnju
hu_hu: Művelet hozzáadása
ja_jp: 自動アクションの追加
mk_mk: додадете акција
nl_nl: Actie toevoegen
no_no: Legg til en handling
pt_br: Adicionar Ação
ro_ro: Adaugă o acțiune
ru_ru: Добавить действие
sk_sk: Pridať akciu
sr_latn_rs: dodaj akciju
sv_se: Lägg till en åtgärd
th_th: เพิ่มการกระทำ
tr_tr: İşlem ekle
uk_ua: Додати дію
vi_vn: Thêm một hành động

source: Action
ca_es: Acció
de_de: Aktion
el_gr: Ενέργεια
es_ve: Acción
fa_ir: عمل
fi_fi: Toiminto
hr_hr: Radnja
hu_hu: Művelet
ja_jp: アクション
mk_mk: Акција
nl_nl: Actie
no_no: Handling
pt_br: Ação
ro_ro: Acțiune
ru_ru: Действие
sk_sk: Akcia
sr_latn_rs: Akcija
sv_se: Åtgärd
th_th: การกระทำ
tr_tr: İşlem
uk_ua: Дія
vi_vn: Hoạt động

source: Next step
ca_es: Següent pas
de_de: Weiter
el_gr: Επόμενο βήμα
es_ve: Siguiente etapa
fa_ir: گام بعدی
fi_fi: Seuraava vaihe
fr_fr: Étape suivante
hr_hr: Idući korak
hu_hu: Következő lépés
ja_jp: 次のステップ
mk_mk: Следен чекор
nl_nl: Volgende stap
no_no: Neste
pt_br: Próximo passo
ro_ro: Pasul următor
ru_ru: Следующий шаг
sk_sk: Ďalší krok
sr_latn_rs: Sledeći korak
sv_se: Nästa steg
th_th: ขั้นตอนต่อไป
tr_tr: Sonraki adım
uk_ua: Наступний крок
vi_vn: Bước tiếp theo

source: Choose an event
ca_es: Tria un esdeveniment
de_de: Aktion wählen
el_gr: Επιλογή event
es_ve: Seleccione un evento
fa_ir: یک رویداد را انتخاب کنید
fi_fi: Valitse toiminta
fr_fr: Choisir un évènement
hr_hr: Odaberi događaj
hu_hu: Esemény választása
ja_jp: イベントの選択
mk_mk: Изберете настан
nl_nl: Kies een gebeurtenis
no_no: Velg en hendelse
pt_br: Escolher um evento
ro_ro: Alege un eveniment
ru_ru: Выберите событие
sk_sk: Zvoľte udalosť
sr_latn_rs: Izaberi događaj
sv_se: Välj en händelse
th_th: เลือกเหตุการณ์
tr_tr: Bir durum seçin
uk_ua: Оберіть подію
vi_vn: Chọn một sự kiện

source: Event
ca_es: Esdeveniment
de_de: Ereignis
el_gr: Συμβάν
es_ve: Evento
fa_ir: رویداد
fi_fi: Tapahtuma
fr_fr: Évènement
hr_hr: Događaj
hu_hu: Esemény
ja_jp: イベント
mk_mk: Настан
nl_nl: Evenement
no_no: Hendelse
pt_br: Evento
ro_ro: Eveniment
ru_ru: Событие
sk_sk: Udalosť
sr_latn_rs: Događaj
sv_se: Händelse
th_th: เหตุการณ์
tr_tr: Durum
uk_ua: Подія
vi_vn: Biến cố

source: When the selected event occurs execute the corresponding action.
ca_es: Quan es produeix l'esdeveniment seleccionat executar l'acció corresponent.
de_de: Wenn das gewählte Ereignis eintritt, führe die zugehörige Aktion aus.
el_gr: Όταν εμφανίζεται το επιλεγμένο συμβάν εκτελέστε την αντίστοιχη ενέργεια.
es_ve: Cuando tiene lugar el evento seleccionado, ejecutar la acción correspondiente.
fa_ir: وقتی رویداد انتخابی رخ دهد، عمل متناظر با آن را اجرا کن.
fi_fi: Kun valittu tapahtuma tapahtuu, suorita vastaava toiminto.
fr_fr: Lorsque l'évènement sélectionné se déclenche, exécuter l'action correspondante.
hr_hr: Kad se dogodi odabrani događaj izvrši odgovarajuću radnju
hu_hu: Ha a kiválasztott esemény bekövetkezik, hajtsa végre a megfelelő műveletet.
ja_jp: 選択されたイベントが発生した時、対応するアクションを実行
mk_mk: Кога ќе се случи настан, преземете соодветно дејство.
nl_nl: Als de geselecteerde gebeurtenis optreedt de volgende actie uitvoeren
no_no: Når den valgte hendelsen oppstår, utfør tilsvarende handling.
pt_br: Quando o evento selecionado ocorrer execute a ação correspondente.
ro_ro: Când are loc evenimentul ales execută acțiunea corespunzătoare.
ru_ru: Когда случится ВЫБРАННОЕ событие выполняется СООТВЕТСТВУЮЩЕЕ действие.
sk_sk: Keď nastane zvolená udalosť, vykonať príslušnú akciu.
sr_latn_rs: Kad se događaj desi izvrši odgovarajuću akciju
sv_se: När händelsen inträffar, kör inställd åtgärd.
th_th: เหตุการ์ที่เลือกจะเกิดขึ้นเมื่อมีการกระทำที่สอดคล้องกัน
tr_tr: Seçilen durum oluştuğunda ilgili eylemi gerçekleştir.
uk_ua: Виконати вказану дію при настанні обнаної події.
vi_vn: Khi sự kiện đã chọn xảy ra, hãy thực hiện hành động tương ứng.

source: Define action parameters
ca_es: Definir paràmetres d'acció
de_de: Aktionsparameter definieren
el_gr: Ορισμός παραμέτρων ενέργειας
es_ve: Definición de los parametros de la acción
fa_ir: تعریف پارامترهای عمل
fi_fi: Määrittele toiminnon parametrit
fr_fr: Définition des paramètres de l'action
hr_hr: Definiraj parametre radnje
hu_hu: Művelet paramétereinek meghatározása
ja_jp: アクションのパラメーター
mk_mk: Дефинирајте ги параметрите на дејството
nl_nl: Bepaal actie parameters
no_no: Definer handlingsparametre
pt_br: Definir parâmetros da ação
ro_ro: Definește parametrii acțiunii
ru_ru: Задать параметры действия
sk_sk: Definujte parametre akcie
sr_latn_rs: Definiši parametre akcije
sv_se: Definiera händelseparametrar
th_th: กำหนดพารามิเตอร์ของการกระทำ
tr_tr: İşlem parametrelerini düzenle
uk_ua: Вкажіть параметри події
vi_vn: Xác định các tham số hành động

source: Default filters
ca_es: filtres predeterminats
de_de: Standard-Filter
el_gr: Εξ' ορισμού φίλτρα
es_ve: Filtros predeterminados
fa_ir: فیلترهای پیشفرض
fi_fi: Oletussuodattimet
fr_fr: Filtres par défaut
hr_hr: Inicijalni filteri
hu_hu: Alapértelmezett szűrők
ja_jp: 既定フィルタ
mk_mk: Стандардни филтри
nl_nl: Standaard filters
no_no: Standardfiltere
pt_br: Filtros padrão
ro_ro: Filtre implicite
ru_ru: Стандартные фильтры
sk_sk: Predvolené filtre
sr_latn_rs: Podrazumevani filteri
sv_se: Standardfilter
tr_tr: Varsayılan filtreler
uk_ua: Стандартні фільтри
vi_vn: Bộ lọc mặc định

source: Keyboard shortcut: "%s"
ca_es: Drecera de teclat: "%s"
de_de: Tastaturkürzel: "%s"
el_gr: Συντόμευση πληκτρολογίου: « %s »
es_ve: Atajo de teclado: "%s"
fa_ir: میانبر صفحه کلید: "%s"
fi_fi: Näppäimistön pikavalinta: "%s"
fr_fr: Raccourci clavier : « %s »
hr_hr: Prečica tipkovnice: "%s"
hu_hu: Gyorsbillentyű: „%s”
ja_jp: キーボード・ショートカット： "%s"
mk_mk: Кратенка за тастатура: "%s"
nl_nl: Sneltoets: "%s"
no_no: Hurtigtaster: "%s"
pt_br: Tecla de atalho: "%s"
ro_ro: Scurtătură tastatură : "%s"
ru_ru: Сочетание клавиш: "%s"
sk_sk: Klávesová skratka: „%s”
sr_latn_rs: Prečica tastature: "%s"
sv_se: Tangentbordsgenväg: "%s"
th_th: คีย์ลัด: %s
tr_tr: Klavye kısayolu: "%s"
uk_ua: Комбінація клавіш: "%s"
vi_vn: Các phím tắt bàn phím "%s"

source: Reset filters
ca_es: Restableix filtres
de_de: Filter zurücksetzen
el_gr: Επαναφορά φίλτρων
es_ve: Restablecer filtros
fa_ir: بازنشانی فیلترها
fi_fi: Nollaa suodattimet
fr_fr: Réinitialiser les filtres
hr_hr: Obriši filtere
hu_hu: Szűrők visszaállítása
ja_jp: フィルターをリセット
mk_mk: Ресетирајте ги филтрите
no_no: Nullstill filter
pt_br: Redefinir os filtros
ro_ro: Resetează filtre
ru_ru: Сбросить фильтры
sk_sk: Vymazať filtre
sr_latn_rs: Resetuj filtere
sv_se: Återställ filter
th_th: ล้างตัวกรอง
tr_tr: Filtreleri sıfırla
uk_ua: Скинути фільтри
vi_vn: Đặt lại bộ lọc

source: My activities
ca_es: Les meves activitats
de_de: Meine Aktivitäten
el_gr: Οι δραστηριότητές μου
es_ve: Mis actividades
fa_ir: فعالیت های من
fi_fi: Toimintani
fr_fr: Mes activités
hr_hr: Moje aktivnosti
hu_hu: Saját tevékenységek
ja_jp: 自分の活動状況
mk_mk: Моите активности
nl_nl: Mijn activiteiten
no_no: Mine aktiviteter
pt_br: Minhas atividades
ro_ro: Activitățile mele
ru_ru: Мои активности
sk_sk: Moje aktivity
sr_latn_rs: Moje aktivnosti
sv_se: Mina aktiviteter
tr_tr: Aktivitelerim
uk_ua: Моя діяльність
vi_vn: Hoạt động của tôi

source: Activity until yesterday
ca_es: Activitat fins ahir
de_de: Aktivitäten bis gestern
el_gr: Δραστηριότητα μέχρι χθες
es_ve: Actividad hasta ayer
fa_ir: فعالیت تا دیروز
fi_fi: Toiminta eiliseen asti
fr_fr: Activités jusqu'à hier
hr_hr: Aktivnosti do jučer
hu_hu: Tevékenységek tegnapig
ja_jp: 昨日までの活動状況
mk_mk: Активности до вчера
nl_nl: Activiteit tot gisteren
no_no: Aktivitet fram til i går
pt_br: Atividade até ontem
ro_ro: Activitate până ieri
ru_ru: Активности до вчерашнего дня
sk_sk: Aktivita do včera
sr_latn_rs: Aktivnosti do juče
sv_se: Aktivitet fram till igår
tr_tr: Düne kadar olan aktiviteler
uk_ua: Діяльність до вчорашньго дня
vi_vn: Hoạt động cho đến ngày hôm qua

source: Activity until today
ca_es: Activitat fins avui
de_de: Aktivitäten bis heute
el_gr: Δραστηριότητα μέχρι σήμερα
es_ve: Actividad hasta hoy
fa_ir: فعالیت تا امروز
fi_fi: Toiminta tähän päivään asti
fr_fr: Activités jusqu'à aujourd'hui
hr_hr: Aktivnosti do danas
hu_hu: Tevékenységek a mai napig
ja_jp: 今までの活動状況
mk_mk: Активности до денес
nl_nl: Activiteit tot vandaag
no_no: Aktivitet fram til i dag
pt_br: Atividade até hoje
ro_ro: Activitate până azi
ru_ru: Активности до сегодня
sk_sk: Aktivita do dnes
sr_latn_rs: Aktivnosti do danas
sv_se: Aktivitet fram till idag
tr_tr: Bugüne kadar olan aktiviteler
uk_ua: Діяльність до сьогоднішнього дня
vi_vn: Hoạt động cho đến ngày hôm nay

source: View advanced search syntax
ca_es: Veure sintaxi de cerca avançada
de_de: Zur erweiterten Suchsyntax
el_gr: Δείτε τη σύνταξη "αναζήτησης για προχωρημένους"
es_ve: Ver sintaxis de búsqueda avanzada
fa_ir: نمایش دستور زبان جستجوی پیشرفته
fi_fi: Näytä laajennettu hakusyntaksi
fr_fr: Voir la syntaxe pour la recherche avancée
hr_hr: Pogledaj naprednu sintaksu pretraživanja
hu_hu: Speciális keresés szintaxis megtekintése
ja_jp: 詳細検索の構文を見る
mk_mk: Погледнете синтакса за напредно пребарување
nl_nl: Bekijk geavanceerde zoeksyntaxis
no_no: Vis hjelp for avansert søk
pt_br: Ver a sintaxe para pesquisa avançada
ro_ro: Vezi sintaxa de căutare avansată
ru_ru: Просмотр расширенного синтаксиса поиска
sk_sk: Zobraziť syntax pokročilého hľadania
sr_latn_rs: Vidi naprednu sintaksu pretrage
sv_se: Visa avancerad söksyntax
th_th: แสดงรูปแบบการค้นหาขั้นสูง
tr_tr: Gelişmiş arama kodlarını göster
uk_ua: Переглянути розширений синтаксис пошуку
vi_vn: Xem cú pháp tìm kiếm nâng cao

source: RSS feed
es_ve: Archivo RSS
fa_ir: خوراک RSS
fi_fi: RSS-syöte
fr_fr: Flux RSS
hr_hr: RSS kanal
hu_hu: RSS hírforrás
ja_jp: RSS フィード
mk_mk: RSS-фид
pt_br: Feed RSS
ro_ro: Flux RSS
ru_ru: RSS лента
sk_sk: Kanál RSS
sr_latn_rs: RSS kanal
sv_se: RSS-flöde
tr_tr: RSS kaynağı
uk_ua: Стрічка RSS
vi_vn: Nguồn cấp dữ liệu RSS

source: iCal feed
ca_es: Origen iCal
es_ve: Alimentador de iCal
fa_ir: خوراک iCal
fi_fi: iCal-syöte
fr_fr: Abonnement iCal
hr_hr: iCal kanal
hu_hu: iCal hírforrás
ja_jp: iCal 配信
mk_mk: iCal канал
no_no: iCal strøm
pt_br: Subscrição iCal
ro_ro: Flux iCal
ru_ru: iCal данные
sk_sk: Kanál iCal
sr_latn_rs: iCal kanal
sv_se: iCal-flöde
tr_tr: iCal akışı
uk_ua: Стрічка iCal
vi_vn: nguồn cấp dữ liệu iCal

source: Activity stream
ca_es: Fluxe d'activitat
de_de: Letzte Aktivitäten
el_gr: Ροή δραστηριότητας
es_ve: Flujo de actividades
fa_ir: جریان فعالیت
fi_fi: Toiminta
fr_fr: Flux d'activité
hr_hr: Tijek aktivnosti
hu_hu: Tevékenységfolyam
ja_jp: 活動状況
mk_mk: Список на активности
nl_nl: Activiteiten
no_no: Aktivitetslogg
pt_br: Atividades Recentes
ro_ro: Flux de activitate
ru_ru: Текущая активность
sk_sk: Prehľad aktivity
sr_latn_rs: Spisak aktinosti
sv_se: Aktivitetsström
th_th: กิจกรรมที่เกิดขึ้น
tr_tr: Güncel olay akışı
uk_ua: Активність
vi_vn: Luồng hoạt động

source: My activity stream
ca_es: El meu fluxe d'activitat
de_de: Aktivitätsstream
el_gr: Η ροή δραστηριοτήτων μου
es_ve: Mi flujo de actividad
fa_ir: جریان فعالیت من
fi_fi: Oma aktiivisuusvirta
fr_fr: Mon flux d'activité
hr_hr: Tijek mojih aktivnosti
hu_hu: Saját tevékenységfolyamom
ja_jp: 自分の活動状況
mk_mk: Текот на моите активности
nl_nl: Mijn activiteiten
no_no: Aktivitetslogg
pt_br: Meu feed de atividades
ro_ro: Fluxul meu de activități
ru_ru: Лента моей активности
sk_sk: Moja aktivita
sr_latn_rs: Tok mojih aktivnosti
sv_se: Min aktivitetsström
th_th: กิจกรรมที่เกิดขึ้นของฉัน
tr_tr: Olay akışım
uk_ua: Cтрічка подій
vi_vn: Dòng hoạt động của tôi

source: Average time spent in each column
ca_es: Temps mitjà de permanència en cada columna
de_de: Durchschnittszeit in jeder Spalte
el_gr: Μέσος χρόνος παραμονής σε κάθε στήλη
es_ve: Tiempo de permanencia promedio en cada columna
fa_ir: زمان صرف شده میانگین در هر ستون
fi_fi: Keskimääräinen aika, joka kuluu kuhunkin sarakkeeseen
fr_fr: Temps moyen passé dans chaque colonne
hr_hr: Prosek potrošenog vremena u svakom stupcu
hu_hu: Átlagosan eltöltött idő az egyes oszlopokban
ja_jp: 各カラムで経過した時間の平均
mk_mk: Просечно време поминато во секоја колона
nl_nl: Gemiddelde tijd besteed in elke kolom
no_no: Gjennomsnittlig tid i hver kolonne
pt_br: Tempo médio gasto em cada coluna
ro_ro: Timp mediu petrecut în fiecare coloană
ru_ru: Затрачено времени в среднем в каждой колонке
sk_sk: Priemerný čas strávený v každom stĺpci
sr_latn_rs: Prosek utrošenog vrmena u svakoj koloni
sv_se: Medeltidsåtgång i varje kolumn
th_th: ค่าเฉลี่ยเวลาที่ใช้แต่ละคอลัมน์
tr_tr: Her bir sütunda geçirilen ortalama süre
uk_ua: Середній витрачений час для кожної з колонок
vi_vn: Thời gian trung bình dành cho từng cột

source: Not enough data to show the graph.
ca_es: No hi ha dades suficients per mostrar el gràfic.
de_de: Nicht genügend Daten, um die Grafik zu zeigen.
el_gr: Ελλειπή δεδομένα για να εμφανιστεί το γράφημα.
es_ve: No hay suficiente información para mostrar el gráfico
fa_ir: داده کافی برای نشان دادن گراف وجود ندارد.
fi_fi: Ei riittävästi dataa graafin näyttämiseksi.
fr_fr: Pas assez de données pour afficher le graphique.
hr_hr: Nedovoljno podataka za grafikon.
hu_hu: Nincs elég adat a grafikon megjelenítéséhez.
ja_jp: グラフを描画するためのデータが不足しています
mk_mk: Недоволни податоци за графиконот.
nl_nl: Niet genoeg data om de grafiek te laten zien.
no_no: Ikke nok data til å vise grafen
pt_br: Não há dados suficientes para mostrar o gráfico.
ro_ro: Nu sunt destule date pentru afișarea graficului.
ru_ru: Недостаточно данных, чтобы показать график.
sk_sk: Nedostatok dát na zobrazenie grafu.
sr_latn_rs: Nedovoljno podataka za grafikon.
sv_se: Inte tillräckligt med data för att visa graf
th_th: ไม่มีข้อมูลเพียงพอสำหรับการแสดงกราฟ
tr_tr: Grafik gösterimi için yeterli veri yok.
uk_ua: Недостатньо даних для показу графіка.
vi_vn: Không đủ dữ liệu để hiển thị đồ thị.

source: Average time spent
ca_es: Temps mitjà de permanència
de_de: Durchschnittlicher Zeitverbrauch
el_gr: Μέσος χρόνος που δαπανήθηκε
es_ve: Tiempo ejecutado promedio
fa_ir: میانگین زمان صرف شده
fi_fi: Keskimääräinen aika
fr_fr: Temps moyen passé
hr_hr: Prosjek potrošenog vremena
hu_hu: Átlagosan eltöltött idő
ja_jp: 平均経過時間
mk_mk: Просечно поминато време
nl_nl: Gemiddelde tijd besteed
no_no: Gjennomsnittlig tidsbruk
pt_br: Tempo médio gasto
ro_ro: Timp mediu utilizat
ru_ru: Затрачено времени в среднем
sk_sk: Priemerne strávený čas
sr_latn_rs: Prosek utrošenog vremena
sv_se: Medeltidsåtgång
th_th: ค่าเฉลี่ยเวลาที่ใช้
tr_tr: Geçen ortalama süre
uk_ua: Середній витрачений час
vi_vn: Thời gian trung bình dành

source: This chart shows the average time spent in each column for the last %d tasks.
ca_es: Aquest gràfic mostra el temps mitjà de permanència en cada columna per a les últimes %d tasques.
de_de: Dieses Diagramm zeigt die durchschnittliche Zeit in jeder Spalte der letzten %d Aufgaben.
el_gr: Αυτό το γράφημα δείχνει ότι ο μέσος χρόνος που δαπανάται σε κάθε στήλη για τις τελευταίες %d εργασίες
es_ve: Este gráfico muestra el tiempo promedio invertido en cada columna para las últimas %d tareas.
fa_ir: این نمودار زمان صرف شده میانگین در هر ستون برای %d کار آخر را نشان می دهد.
fi_fi: Tässä kaaviossa esitetään kuhunkin sarakkeeseen kulunut keskimääräinen aika viimeisimmissä %d tehtävissä.
fr_fr: Ce graphique montre le temps passé moyen dans chaque colonne pour les %d dernières tâches.
hr_hr: Ovaj graf pokazuje prosjek potrošenog vremena u svakom stupcu za zadnjih %d zadataka.
hu_hu: Ez a diagram az egyes oszlopokban átlagosan eltöltött időt jeleníti meg az utolsó %d feladatnál.
ja_jp: このグラフは最後の%d個のタスクに対して各カラムで経過した平均時間を示しています
mk_mk: Овој графикон го покажува просечното време поминато во секоја колона за последните %d задачи.
nl_nl: Deze grafiek toont de gemiddelde tijd die in elke kolom is besteed aan de laatste %d taken.
no_no: Dette diagrammet viser gjennomsnittlig tid i hver kolonne for de siste %d oppgavene.
pt_br: Este gráfico mostra o tempo médio gasto em cada coluna para as %d últimas tarefas.
ro_ro: Acest grafic arată timpul mediu petrecut în fiecare coloană pentru ultimele %d sarcini.
ru_ru: Эта диаграмма показывает среднее время, проведенное в каждой колонке для последних %d задач.
sk_sk: Tento diagram zobrazuje priemerný čas cyklu a trvania posledných %d úloh.
sr_latn_rs: Ovaj grafikon pokazuje prosek utrošenog vremena u svakoj koloni za posljednjih %d zadataka.
sv_se: Diagramet visar medeltidsåtgång i varje kolumn för de senaste %d uppgifterna.
th_th: แผนภูมิแสดงค่าเฉลี่ยเวลาที่ใช้แต่ละคอลัมน์สำหรับ %d งานล่าสุด
tr_tr: Bu grafik son %d görev için her bir sütunda geçirilen ortalama süreyi gösterir.
uk_ua: Графік показує середній витрачений час в кожній колонці для останніх %d задач.
vi_vn: Biểu đồ này cho thấy thời gian trung bình dành cho mỗi cột cho các tác vụ %d cuối cùng.

source: You need at least 2 days of data to show the chart.
ca_es: Es necessita com a mínim 2 dies de dades per mostrar el gràfic.
de_de: Es werden mindestens 2 Tage zur Darstellung benötigt
el_gr: Έχετε τουλάχιστον 2 ημέρες δεδομένων για να εμφανιστούν στο διάγραμμα.
es_ve: Necesita al menos 2 días de datos para mostrar el gráfico.
fa_ir: برای نمایش نمودار شما نیاز به حداقل 2 روز داده دارید.
fi_fi: Kaavion näyttämiseen tarvitaan vähintään 2 päivän tiedot.
fr_fr: Vous avez besoin d'au minimum 2 jours de données pour afficher le graphique.
hr_hr: Da bi se prikazao grafikon trebaju postojati podaci barem dva dana unatrag.
hu_hu: Legalább 2 nap adatára van szükség a diagram megjelenítéséhez.
ja_jp: グラフを表示するには最低2日間のデータが必要です
mk_mk: Потребни ви се најмалку 2 дена податоци за да ја прикажете табелата.
nl_nl: Je hebt minstens 2 dagen gegevens nodig om de grafiek te tonen.
no_no: Du må ha minimum 2 dager med data for å kunne se dette diagrammet
pt_br: Você precisa de pelo menos 2 dias de dados para visualizar o gráfico.
ro_ro: Ai nevoie de cel putin 2 zile de date pentru afișarea graficului.
ru_ru: Для отображения диаграммы нужно по крайней мере 2 дня.
sk_sk: Na zobrazenie diagramu sú potrebné dáta aspoň za dva dni.
sr_latn_rs: Da bi se prikazao ovaj grafik neophodno je da postoje podaci barem dva dana unazad.
sv_se: Du behöver minst två dagars data för att visa diagrammet.
th_th: คุณต้องการอย่างน้อย 2 วันในการแสดงแผนภูมิ
tr_tr: Grafiği göstermek için en az iki günlük veriye ihtiyaç var.
uk_ua: Для відображення графіка необхідні дані щонайменше за 2 дні.
vi_vn: Bạn cần ít nhất 2 ngày dữ liệu để hiển thị biểu đồ.

source: Total for all columns
ca_es: Total per a totes les columnes
de_de: Gesamt für alle Spalten
el_gr: Σύνολο για όλες τις στήλες
es_ve: Total para todas las columnas
fa_ir: جمع برای تمامی ستون ها
fi_fi: Kaikkien sarakkeiden summa
fr_fr: Total pour toutes les colonnes
hr_hr: Ukupno za sve stupce
hu_hu: Az összes oszlop összege
ja_jp: すべてのカラムの合計
mk_mk: Вкупно за сите колони
nl_nl: Totaal voor alle kolommen
no_no: Totalt for alle kolonner
pt_br: Total para todas as colunas
ro_ro: Totalul tuturor coloanelor
ru_ru: Суммарно для всех колонок
sk_sk: Celkom všetky stĺpce
sr_latn_rs: Ukupno za sve kolone
sv_se: Totalt för alla kolumner
th_th: จำนวนคอลัมน์ทั้งหมด
tr_tr: Tüm sütunlar için toplam
uk_ua: Загалом для всіх колонок
vi_vn: Tổng cho tất cả các cột

source: End date
ca_es: Data de finalització
de_de: Endedatum
el_gr: Ημερομηνία λήξης
es_ve: Fecha final
fa_ir: تاریخ پایان
fi_fi: Loppupäivä
fr_fr: Date de fin
hr_hr: Datum završetka
hu_hu: Befejezési dátum
ja_jp: 終了日
mk_mk: Датум на завршување
nl_nl: Einddatum
no_no: Sluttdato
pt_br: Data de término
ro_ro: Dată finalizare
ru_ru: Дата завершения
sk_sk: Dátum ukončenia
sr_latn_rs: Datum završetka
sv_se: Slutdatum
th_th: วันจบ
tr_tr: Bitiş tarihi
uk_ua: Дата завершення
vi_vn: Ngày cuối
