Repository: kanboard-ng/gettext-locale
Catalog: */LC_MESSAGES/kanboard-ng.po
Languages: ca_es, de_de, el_gr, es_ve, fa_ir, fi_fi, fr_fr, hr_hr, hu_hu, ja_jp, mk_mk, nl_nl, no_no, pt_br, ro_ro, ru_ru, sk_sk, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn

source: Full Name:
ca_es: Nom complet:
de_de: Vollständiger Name:
el_gr: Όνομα:
es_ve: Nombre completo:
fa_ir: نام کامل:
fi_fi: Nimi:
fr_fr: Nom :
hr_hr: Ime i prezime:
hu_hu: Teljes név:
ja_jp: 名前：
mk_mk: Име и презиме
nl_nl: Naam :
no_no: Navn:
pt_br: Nome:
ro_ro: Nume :
ru_ru: Имя:
sk_sk: Celé meno:
sr_latn_rs: Ime i prezime
sv_se: Namn:
th_th: ชื่อ:
tr_tr: Ad
uk_ua: Повне ім'я:
vi_vn: Họ và tên:

source: No session.
ca_es: Cap sessió.
de_de: Keine Sitzung.
el_gr: Καμμία συνεδρία
es_ve: No existe sesión.
fa_ir: نشستی وجود ندارد.
fi_fi: Ei sessioita.
fr_fr: Aucune session.
hr_hr: Nema sesije
hu_hu: Nincs munkamenet.
ja_jp: セッションなし
mk_mk: Нема сесија
nl_nl: Geen sessie.
no_no: Ingen sesjoner.
pt_br: Nenhuma sessão.
ro_ro: Fără sesiune.
ru_ru: Нет сеанса
sk_sk: Bez relácie.
sr_latn_rs: Bez sesije
sv_se: Ingen session.
tr_tr: Oturum yok.
uk_ua: З'єднання відсутні.
vi_vn: Không có phiên.

source: Expiration date
ca_es: Data de caducitat
de_de: Ablaufdatum
el_gr: Ημερομηνία λήξης
es_ve: Fecha de expiración
fa_ir: تاریخ انقضاء
fi_fi: Vanhentumispäivä
fr_fr: Date d'expiration
hr_hr: Ističe
hu_hu: Lejárat dátuma
ja_jp: 有効期限
mk_mk: Определување
nl_nl: Verloopdatum
no_no: Utløpsdato
pt_br: Data de expiração
ro_ro: Data expirării
ru_ru: Дата окончания
sk_sk: Dátum platnosti
sr_latn_rs: Ističe
sv_se: Förfallodatum
th_th: หมดอายุวันที่
tr_tr: Geçerlilik sonu
uk_ua: Дійсне до
vi_vn: Ngày hết hạn

source: Inactive
ca_es: Inactiu
de_de: Inaktiv
el_gr: Ανενεργός
es_ve: Inactivo
fa_ir: غیرفعال
fi_fi: Ei aktiivinen
fr_fr: Inactif
hr_hr: Neaktivan
hu_hu: Inaktív
ja_jp: 無効
mk_mk: Неактивен
nl_nl: Inactief
no_no: Inaktiv
pt_br: Inativo
ro_ro: Inactiv
ru_ru: Неактивен
sk_sk: Neaktívne
sr_latn_rs: Neaktivno
sv_se: Inaktiv
th_th: ไม่เปิดใช้งาน
tr_tr: Aktif değil
uk_ua: Неактивний
vi_vn: Không hoạt động

source: Role:
ca_es: Rol:
de_de: Rolle:
el_gr: Ρόλος:
es_ve: Rol:
fa_ir: نقش:
fi_fi: Rooli:
fr_fr: Rôle :
hr_hr: Uloga:
hu_hu: Szerep:
ja_jp: 役割：
mk_mk: Улогата:
nl_nl: Rol:
no_no: Rolle
pt_br: Função:
ro_ro: Rol:
ru_ru: Роль:
sk_sk: Rola:
sr_latn_rs: Uloga:
sv_se: Roll:
th_th: บทบาท:
tr_tr: Rol:
uk_ua: Роль:
vi_vn: Vai trò:

source: Group membership(s):
de_de: Gruppen-Mitgliedschaft(en):
el_gr: Μέλη της ομάδας:
fa_ir: عضویت(های) گروهی:
fi_fi: Ryhmän jäsenyys(t):
fr_fr: Membre des groupes :
hr_hr: Članstvo u grupama:
hu_hu: Csoporttagságok:
ja_jp: 所属グループ
mk_mk: Членство во група:
nl_nl: Groep lidmaatschap(pen)
pt_br: Filiação a grupo(s):
ro_ro: Apartenența la grup(e):
ru_ru: Состоит в группах:
sk_sk: Členstvo v skupine(ách)
sr_latn_rs: Članstvo u grupi/grupama:
sv_se: Gruppmedlemskap:
tr_tr: Grup üyelikleri
uk_ua: Належність до груп:

source: Account type:
ca_es: Tipus de compte:
de_de: Accounttyp:
el_gr: Τύπος λογαριασμού:
es_ve: Tipo de Cuenta:
fa_ir: نوع حساب:
fi_fi: Tilin tyyppi:
fr_fr: Type de compte :
hr_hr: Vrsta korisničkog računa:
hu_hu: Fiók típusa:
ja_jp: アカウントの種類：
mk_mk: Тип на профилот
no_no: Konto type:
pt_br: Tipo de conta:
ro_ro: Tip de cont:
ru_ru: Тип профиля:
sk_sk: Typ účtu:
sr_latn_rs: Vrsta naloga:
sv_se: Kontotyp:
th_th: ประเภทบัญชี:
tr_tr: Hesap türü:
uk_ua: Тип облікового запису:
vi_vn: Kiểu tài khoản:

source: Remote
ca_es: Remot
el_gr: Απομακρυσμένη
es_ve: Remota
fa_ir: از راه دور
fi_fi: Etä
fr_fr: Distant
hr_hr: Udaljeno
hu_hu: Távoli
ja_jp: リモート
mk_mk: Далеку
no_no: Fjernstyrt
pt_br: Remoto
ro_ro: La distanță
ru_ru: Удалённый
sk_sk: Vzdialený
sr_latn_rs: Udaljno
sv_se: Fjärr
th_th: รีโมท
tr_tr: Uzak
uk_ua: Віддалений
vi_vn: Xa

source: Local
de_de: Lokal
el_gr: Τοπική
fa_ir: محلی
fi_fi: Paikallinen
hr_hr: Lokalno
hu_hu: Helyi
ja_jp: ローカル
mk_mk: Локално
nl_nl: Lokaal
no_no: Lokal
ru_ru: Локальный
sk_sk: Lokálny
sr_latn_rs: Lokalno
sv_se: Lokal
th_th: ท้องถิ่น
tr_tr: Yerel
uk_ua: Локальний
vi_vn: Địa phương

source: Two factor authentication disabled
ca_es: L'autenticació de dos factors deshabilitat
de_de: Zwei-Faktor-Authentifizierung deaktiviert
el_gr: Η πιστοποίηση δύο παραγόντων απενεργοποιήθηκε
es_ve: Se ha inhabilitado la autenticación de dos factores.
fa_ir: احراز هویت دو مرحله ای غیر فعال شده است
fi_fi: Kahden tekijän todennus poistettu käytöstä
fr_fr: Authentification à deux facteurs désactivée
hr_hr: Dvo-faktorska autorizacija je onemogućena
hu_hu: A kétlépcsős hitelesítés letiltva
ja_jp: 二要素認証は無効です
mk_mk: Автентикацијата со два фактори е оневозможена
nl_nl: Authenticatie in twee stappen uitgeschakeld
no_no: Dobbelgodkjenning deaktivert
pt_br: Autenticação em duas etapas desativada
ro_ro: Autentificare în doi factori dezactivată
ru_ru: Двухфакторная аутентификация отключена
sk_sk: Dvojfaktorová autentifikácia zakázaná
sr_latn_rs: Dvofaktorska autentifikacija je onemogućena
sv_se: Tvåfaktorsautentisering inaktiverad
tr_tr: Çift-Kademeli doğrulamayı devre dışı bırak
uk_ua: Двофакторну автентифікацію вимкнуто
vi_vn: Xác thực hai lớp bị vô hiệu

source: Number of failed login:
ca_es: Nombre d'inici de sessió fallit:
de_de: Anzahl fehlgeschlagener Anmeldungen:
el_gr: Αριθμός αποτυχημένων συνδέσεων:
es_ve: Número de inicio de sesión fallido:
fa_ir: تعداد ورودهای ناموفق:
fi_fi: Epäonnistuneiden kirjautumisten määrä:
fr_fr: Nombre de connexions échouées :
hr_hr: Broj neuspješnih prijava:
hu_hu: Sikertelen bejelentkezések száma:
ja_jp: ログイン失敗回数：
mk_mk: Број на неуспешни апликации:
nl_nl: Aantal mislukte aanmeldingen:
no_no: Antall feilede loginforsøk:
pt_br: Número de logins falhados:
ro_ro: Număr de autentificări eșuate:
ru_ru: Число неудачных попыток входа:
sk_sk: Počet zlyhaných prihlásení:
sr_latn_rs: Broj neuspešnih prijava:
sv_se: Antal misslyckade inloggningar:
tr_tr: Başarısız login denemesi sayısı
uk_ua: Число провалених спроб входу:
vi_vn: Số lần đăng nhập không thành công:

source: Unlock this user
ca_es: Desbloquejar aquest usuari
de_de: Diesen Benutzer entsperren
el_gr: Ξεκλειδώστε αυτόν τον χρήστη
es_ve: Desbloquear este usuario(a)
fa_ir: قفل گشایی این کاربر
fi_fi: Avaa tämän käyttäjän lukitus
fr_fr: Débloquer cet utilisateur
hr_hr: Otključaj ovog korisnika
hu_hu: Felhasználó feloldása
ja_jp: このユーザーをロック解除
mk_mk: Отклучете го овој корисник
nl_nl: Ontgrendel deze gebruiker
no_no: Lås opp bruker
pt_br: Desbloquear este usuário
ro_ro: Deblochează utilizatorul
ru_ru: Разблокировать пользователя
sk_sk: Odomknúť tohoto používateľa
sr_latn_rs: Otključaj ovog korisnika
sv_se: Lås upp denna användare
tr_tr: Bu kullanıcının kilidini kaldır
uk_ua: Розблокувати користувача
vi_vn: Mở khóa người dùng này

source: Timezone:
ca_es: Zona horària:
de_de: Zeitzone:
es_ve: Zona horaria
fa_ir: ناحیه زمانی:
fi_fi: Aikavyöhyke:
fr_fr: Fuseau horaire :
hr_hr: Vremenska zona:
hu_hu: Időzóna:
ja_jp: タイムゾーン：
mk_mk: Временска зона:
nl_nl: Tijdzone :
no_no: Tidssone
pt_br: Fuso horário
ro_ro: Fus orar:
ru_ru: Временная зона:
sk_sk: Časové pásmo:
sr_latn_rs: Vremenska zona:
sv_se: Tidszon
th_th: เขตเวลา:
tr_tr: Saat dilimi:
uk_ua: Часовий пояс:
vi_vn: Múi giờ:

source: Language:
ca_es: Llengua:
de_de: Sprache:
el_gr: Γλώσσα:
es_ve: Idioma
fa_ir: زبان:
fi_fi: Kieli:
fr_fr: Langue :
hr_hr: Jezik:
hu_hu: Nyelv:
ja_jp: 言語：
mk_mk: Јазик:
nl_nl: Taal :
no_no: Språk
pt_br: Idioma
ro_ro: Limbă:
ru_ru: Язык:
sk_sk: Jazyk:
sr_latn_rs: Jezik:
sv_se: Språk
th_th: ภาษา:
tr_tr: Dil:
uk_ua: Мова:
vi_vn: Ngôn ngữ:

source: Custom Filter:
de_de: Benutzerdefinierter Filter:
el_gr: Προσαρμοσμένο φίλτρο:
es_ve: Filtro personalizado:
fa_ir: فیلتر سفارشی:
fi_fi: Mukautettu suodatin:
fr_fr: Filtre personnalisé :
hr_hr: Prilagođeni filter
hu_hu: Egyéni szűrő:
ja_jp: カスタムフィルタ
mk_mk: Прилагодено филтер
nl_nl: Aangepast filter:
no_no: Egendefinert filter
pt_br: Filtro personalizado:
ro_ro: Filtru personalizat:
ru_ru: Настраиваемый фильтр:
sk_sk: Vlastný filter:
sr_latn_rs: Prilagođeni filter
sv_se: Anpassat filter:
tr_tr: Özel Filtre
uk_ua: Власний фільтр:

source: Notifications:
ca_es: Notificacions:
de_de: Benachrichtigungen:
el_gr: Ειδοποιήσεις:
es_ve: Notificaciones:
fa_ir: آگاه سازی ها:
fi_fi: Ilmoitukset:
hr_hr: Obavijesti:
hu_hu: Értesítések:
ja_jp: 通知：
mk_mk: Известувања:
nl_nl: Notificaties :
no_no: Varslinger:
pt_br: Notificações:
ro_ro: Notificări:
ru_ru: Уведомления:
sk_sk: Upozornenia:
sr_latn_rs: Obaveštenja:
sv_se: Notiser:
th_th: แจ้งเตือน:
tr_tr: Bildirimler:
uk_ua: Сповіщення:
vi_vn: Thông báo:

source: Enabled
ca_es: Habilitat
de_de: angeschaltet
el_gr: Ενεργή
es_ve: Activada
fa_ir: فعال
fi_fi: Käytössä
fr_fr: Activé
hr_hr: Omogući
hu_hu: Engedélyezve
ja_jp: 有効
mk_mk: Овозможено
nl_nl: Actief
no_no: Aktiv
pt_br: Habilitado
ro_ro: Activat
ru_ru: Включён
sk_sk: Vypnuté
sr_latn_rs: Omogućeno
sv_se: Aktiverad
th_th: เปิดการใช้
tr_tr: Etkinleştirildi
uk_ua: Увімкнені
vi_vn: Bật

source: Disabled
ca_es: Inhabilitat
de_de: abgeschaltet
el_gr: Απενεργοποιημένη
es_ve: Desactivada
fa_ir: غیر فعال
fi_fi: Pois käytöstä
fr_fr: Désactivé
hr_hr: Onemogući
hu_hu: Letiltva
ja_jp: 無効
mk_mk: Оневозможено
nl_nl: Inactief
no_no: Deaktivert
pt_br: Desabilitado
ro_ro: Dezactivat
ru_ru: Выключены
sk_sk: Zapnuté
sr_latn_rs: Onemogućeno
sv_se: Inaktiverad
th_th: ปิดการใช้
tr_tr: Devre dışı bırakıldı
uk_ua: Вимкнуті
vi_vn: Vô hiệu

source: Edit profile
ca_es: Editar el perfil
de_de: Profil bearbeiten
el_gr: Επεξεργασία προφίλ
es_ve: Editar perfil
fa_ir: ویرایش پروفایل
fi_fi: Muokkaa profiilia
fr_fr: Modifier le profil
hr_hr: Promjena profila
hu_hu: Profil szerkesztése
ja_jp: プロフィールの編集
mk_mk: Уреди го профилот
nl_nl: Profiel aanpassen
no_no: Rediger profil
pt_br: Editar perfil
ro_ro: Modifică profilul
ru_ru: Редактировать профиль
sk_sk: Upraviť profil
sr_latn_rs: Izmeni profil
sv_se: Ändra profil
th_th: แก้ไขประวัติ
tr_tr: Profili değiştir
uk_ua: Редагувати профіль
vi_vn: Chỉnh sửa hồ sơ

source: Edit Authentication
ca_es: Edita autenticació
de_de: Authentifizierung bearbeiten
el_gr: Επεξεργασία ταυτοποίησης
es_ve: Editar autenticación
fa_ir: ویرایش احراز هویت
fi_fi: Muokkaa todennusta
fr_fr: Modifier l'authentification
hr_hr: Uredi Autorizacije
hu_hu: Hitelesítés szerkesztése
ja_jp: 認証の編集
mk_mk: Уредете ја автентикацијата
nl_nl: Authenticatie bewerken
no_no: Endre autentisering
pt_br: Modificar a autenticação
ro_ro: Modifică autentificarea
ru_ru: Редактировать авторизацию
sk_sk: Upraviť Autentifikáciu
sr_latn_rs: Uredi autentifikaciju
sv_se: Ändra autentisering
th_th: แก้ไขการตรวจสอบ
tr_tr: Doğrulamayı düzenle
uk_ua: Змінити автентифікацію
vi_vn: Chỉnh sửa Xác thực

source: Time Tracking
ca_es: Control d'hores
de_de: Zeiterfassung
el_gr: Παρακολούθηση χρονοδιαγράμματος
es_ve: Control de Tiempo
fa_ir: پیگیری زمان
fi_fi: Ajanseuranta
fr_fr: Feuille de temps
hr_hr: Praćenje vremena
hu_hu: Idő követés
ja_jp: 時間の追跡
mk_mk: Следење на времето
nl_nl: Tijdschrijven
no_no: Tidsregistrering
pt_br: Gestão de tempo
ro_ro: Urmărirea timpului
ru_ru: Учёт времени
sk_sk: Sledovanie času
sr_latn_rs: Praćenje vremena
sv_se: Tidsbevakning
th_th: ติดตามเวลา
tr_tr: Süre Çizelgesi
uk_ua: Облік часу
vi_vn: Theo dõi Thời gian

source: Mark all as read
ca_es: Marca totes com llegides
de_de: Alles als gelesen markieren
el_gr: Μαρκάρισμα όλων ως διαβασμένα
es_ve: marcar todo como leido
fa_ir: همه را بعنوان خوانده شده علامتگذاری کن
fi_fi: Merkitse kaikki luetuiksi
fr_fr: Tout marquer comme lu
hr_hr: Označi sve kao pročitano
hu_hu: Az összes megjelölése olvasottként
ja_jp: すべてを既読にする
mk_mk: Обележете сè како прочитано
nl_nl: Alles als gelezen markeren
no_no: Merk alle som lest
pt_br: Marcar todas como lidas
ro_ro: Marchează toate ca citite
ru_ru: Пометить все прочитанными
sk_sk: Označiť všetky ako prečítané
sr_latn_rs: Označi sve kao pročitano
sv_se: Markera alla som lästa
th_th: มาร์คทั้งหมดว่าอ่านแล้ว
tr_tr: Tümünü okunmuş olarak işaretle
uk_ua: Позначити все прочитаним
vi_vn: Đánh dấu tất cả như đã đọc

source: No notification.
ca_es: Sense notificacions.
de_de: Keine neuen Benachrichtigungen
el_gr: Χωρίς νέες ειδοποιήσεις.
es_ve: Sin notificación.
fa_ir: بدون آگاه سازی.
fi_fi: Ei ilmoitusta.
fr_fr: Aucune notification.
hr_hr: Nema novih obavijesti.
hu_hu: Nincs értesítés.
ja_jp: 通知なし
mk_mk: Нема нови известувања.
nl_nl: Geen melding.
no_no: Ingen varslinger
pt_br: Nenhuma notificação nova.
ro_ro: Fără notificări.
ru_ru: Нет новых уведомлений.
sk_sk: Žiadne upozornenia.
sr_latn_rs: Nema novih obaveštenja.
sv_se: Ingen notifiering
th_th: ไม่มีการแจ้งเตือนใหม่
tr_tr: Yeni bildirim yok.
uk_ua: Сповіщення відсутні.
vi_vn: Không có thông báo.

source: %d notifications
ca_es: %d notificacions
de_de: %d Benachrichtigungen
el_gr: %d ειδοποιήσεις
es_ve: %d notificaciones
fa_ir: %d آگاه سازی
fi_fi: %d ilmoitukset
hr_hr: %d obavjesti
hu_hu: %d értesítés
ja_jp: %d 件の通知
mk_mk: %d известувањe(a)
nl_nl: %d meldingen
no_no: %d varslinger
pt_br: %d notificações
ro_ro: %d notificări
ru_ru: %d уведомлений
sk_sk: %d upozornení
sr_latn_rs: %d notifkacija/e
sv_se: %d notifieringar
tr_tr: %d bildirim
uk_ua: %d сповіщень
vi_vn: %d thông báo

source: %d notification
ca_es: %d notificació
de_de: %d Benachrichtigung
el_gr: %d ειδοποίηση
es_ve: %d notificación
fa_ir: %d آگاه سازی
fi_fi: %d ilmoitus
hr_hr: %d obavijest
hu_hu: %d értesítés
ja_jp: %d 通知
mk_mk: %d известување
nl_nl: %d melding
no_no: %d varsling
pt_br: %d notificação
ro_ro: %d notificare
ru_ru: %d уведомление
sk_sk: %d upozornenie
sr_latn_rs: %d notifikacija
sv_se: %d notifiering
tr_tr: %d bildirim
uk_ua: %d сповіщення
vi_vn: %d thông báo

source: Mark as read
ca_es: Marca com llegida
de_de: Als gelesen markieren
el_gr: Μαρκάρισμα ως διαβασμένο
es_ve: Marcar como leído
fa_ir: علامتگذاری بعنوان خوانده شده
fi_fi: Merkitse luetuksi
fr_fr: Marquer comme lu
hr_hr: Označi kao pročitano
hu_hu: Megjelölés olvasottként
ja_jp: 既読にする
mk_mk: Означи како прочитано
nl_nl: Markeer als gelezen
no_no: Merk som lest
pt_br: Marcar como lida
ro_ro: Marchează citit
ru_ru: Пометить прочитанным
sk_sk: Označiť ako prečítané
sr_latn_rs: Označi kao pročitano
sv_se: Markera som läst
th_th: มาร์คว่าอ่านแล้ว
tr_tr: Okunmuş olarak işaretle
uk_ua: Позначити прочитаним
vi_vn: Đánh dấu là đã đọc

source: The project id is required
ca_es: Es requereix que l'identificador del projecte
de_de: Die Projekt-ID ist anzugeben
el_gr: το αναγνωριστικό έργου απαιτείται
es_ve: El identificador del proyecto es obligatorio
fa_ir: شناسه پروژه الزامی است
fi_fi: Projektin ID on pakollinen
fr_fr: L'identifiant du projet est obligatoire
hr_hr: Oznaka projekta je obavezna
hu_hu: A projekt-azonosító kötelező
ja_jp: プロジェクト ID が必要です
mk_mk: Потребен е проект за проект
nl_nl: Het project id is verplicht
no_no: Prosjekt-id påkrevet
pt_br: O ID do projeto é obrigatório
ro_ro: ID-ul proiectului este obligatoriu
ru_ru: Необходим ID проекта
sk_sk: ID projektu je povinné
sr_latn_rs: ID projekta je obavezan
sv_se: Projekt-ID måste anges
th_th: ต้องการไอดีโปรเจค
tr_tr: Proje kodu gerekli
uk_ua: Слід вказати ідентифікатор проєкту
vi_vn: Id dự án được yêu cầu

source: This value is required
ca_es: Aquest valor és necessari
de_de: Dieser Wert ist erforderlich
el_gr: Η τιμή είναι υποχρεωτική
es_ve: El valor es requerido
fa_ir: این مقدار الزامی است
fi_fi: Tämä arvo on pakollinen
fr_fr: Cette valeur est obligatoire
hr_hr: Ova vrijednost je obavezna
hu_hu: Ez az érték kötelező
ja_jp: この値が必要です
mk_mk: Оваа вредност е потребна
nl_nl: Deze waarde is verplicht
no_no: Denne verdien er påkrevet
pt_br: Este valor é obrigatório
ro_ro: Valoarea aceasta este obligatorie
ru_ru: Это значение обязательно
sk_sk: Táto hodnota je povinná
sr_latn_rs: Ova vrednost je obavezna
sv_se: Värdet behövs
th_th: ต้องการค่านี้
tr_tr: Bu değer gerekli
uk_ua: Це значення є обов'язковим
vi_vn: Giá trị này là bắt buộc

source: The username is required
ca_es: Es requereix el nom d'usuari
de_de: Der Benutzername wird benötigt
el_gr: Το όνομα χρήστη απαιτείται
es_ve: El nombre de usuario(a) es obligatorio
fa_ir: می بایست نام کاربری را وارد کنید
fi_fi: Käyttäjätunnut vaaditaan
fr_fr: Le nom d'utilisateur est obligatoire
hr_hr: Korisničko ime je obavezno
hu_hu: A felhasználónév kötelező
ja_jp: ユーザー名が必要です
mk_mk: Потребно е корисничко име
nl_nl: De gebruikersnaam is verplicht
no_no: Brukernavn er påkrevd
pt_br: O nome de usuário é obrigatório
ro_ro: Numele este obligatoriu
ru_ru: Необходимо имя пользователя
sk_sk: Prihl. meno je povinné
sr_latn_rs: Korisničko ime je obavezno
sv_se: Användarnamnet måste anges
th_th: ต้องการชื่อผู้ใช้
tr_tr: Kullanıcı adı gerekli
uk_ua: Логін є обов'язковим
vi_vn: Tên người dùng được yêu cầu

source: The password is required
ca_es: La contrasenya és necessària
de_de: Das Passwort wird benötigt
el_gr: Ο κωδικός απαιτείται
es_ve: La contraseña es obligatoria
fa_ir: می بایست گذرواژه را وارد کنید
fi_fi: Salasana vaaditaan
fr_fr: Le mot de passe est obligatoire
hr_hr: Lozinka je obavezna
hu_hu: A jelszó kötelező
ja_jp: パスワードが必要です
mk_mk: Потребна е лозинка
nl_nl: Het wachtwoord is verplicht
no_no: Passord påkrevet
pt_br: A senha é obrigatória
ro_ro: Parola este obligatorie
ru_ru: Необходим пароль
sk_sk: Heslo je povinné
sr_latn_rs: Lozinka je obavezna
sv_se: Lösenordet måste anges.
th_th: ต้องการรหัสผ่าน
tr_tr: Şifre gerekli
uk_ua: Пароль є обов'язковим
vi_vn: Mật khẩu là bắt buộc

source: Your account is locked for %d minutes
ca_es: El seu compte està bloquejada per %d minuts
de_de: Ihr Zugang wurde für %d Minuten gesperrt
el_gr: Ο λογαριασμός σας κλειδώθηκε για %d λεπτά
es_ve: Tu cuenta está bloqueada durante %d minutos
fa_ir: حساب کاربری شما به مدت %d دقیقه مسدود شده
fi_fi: Tilisi on lukittu %d minuuteiksi
fr_fr: Votre compte est verrouillé pour %d minutes
hr_hr: Vaš korisnički račun je zaključan idućih %d minuta
hu_hu: A fiókja zárolva lett %d percre
ja_jp: あなたのアカウントは%d分間ロックされています
mk_mk: Вашиот профил е заклучен во следните %d минути
nl_nl: Uw account is vergrendeld voor %d minuten
no_no: Kontoen din vil være låst i %d minutter
pt_br: A sua conta está bloqueada por %d minutos
ro_ro: Contul tău este blocat %d minute
ru_ru: Ваш аккаунт заблокирован на %d минут
sk_sk: Váš účet je zamknutý na %d min
sr_latn_rs: Tvoj korisnički nalog je zaključan narednih %d minuta
sv_se: Ditt konto har låsts i %d minuter
th_th: บัญชีของคุณถูกล็อก %d นาที
tr_tr: Hesabınız %d dakika boyunca kilitlendi
uk_ua: Ваш обліковий запис заблоковано на %d хвилин(и)
vi_vn: Tài khoản của bạn bị khóa trong %d phút

source: Bad username or password
ca_es: Usuari o contrasenya no existeix
de_de: Falscher Benutzername oder Passwort
el_gr: Λάθος όνομα χρήστη ή κωδικού πρόσβασης
es_ve: Usuario(a) incorrecto(a) y/o contraseña incorrecta
fa_ir: نام کاربری یا گذرواژه اشتباه
fi_fi: Väärä käyttäjätunnus tai salasana
fr_fr: Identifiant ou mot de passe incorrect
hr_hr: Neispravno korisničko ime ili lozinka
hu_hu: Hibás felhasználónév vagy jelszó
ja_jp: ユーザー名またはパスワードが違います
mk_mk: Лошо корисничко име или лозинка
nl_nl: Verkeerde gebruikersnaam of wachtwoord
no_no: Feil brukernavn eller passord
pt_br: Usuário ou senha inválidos
ro_ro: Utilizator sau parolă incorectă
ru_ru: Неверное имя пользователя или пароль
sk_sk: Zlé používateľské meno alebo heslo
sr_latn_rs: Loše korisničko ime ili lozinka
sv_se: Fel användarnamn eller lösenord
th_th: ชื่อผู้ใช้หรือรหัสผ่านผิด
tr_tr: Hatalı kullanıcı adı veya şifre
uk_ua: Неправильний логін або пароль
vi_vn: Tên đăng nhập hoặc mật khẩu xâu

source: Invalid captcha
ca_es: codi d'imatge no vàlida
de_de: Ungültiges Captcha
el_gr: Μη αποδεκτό Captcha
es_ve: CAPTCHA inválido
fa_ir: کد امنیتی کپچا نامعتبر است
fi_fi: Virheellinen captcha
fr_fr: Captcha invalide
hr_hr: Pogrešna captcha
hu_hu: Érvénytelen captcha
ja_jp: 無効なcaptcha
mk_mk: Погрешно фаќање
nl_nl: Ongeldige captcha
no_no: Ugyldig captcha
pt_br: Captcha inválido
ro_ro: Captcha invalid
ru_ru: Неверный код подтверждения
sk_sk: Neplatná CAPTCHA
sr_latn_rs: Pogrešan captcha
sv_se: Ogiltig captcha
th_th: captcha ไม่ถูกต้อง
tr_tr: Geçersiz captcha
uk_ua: Неправильний код перевірки
vi_vn: Captcha không hợp lệ

source: The confirmation is required
ca_es: Es requereix la confirmació
de_de: Die Bestätigung ist erforderlich
el_gr: Η επειβεβαίωση απαιτείται
es_ve: La confirmación es obligatoria
fa_ir: تصدیق الزامی است
fi_fi: Varmistus vaaditaan
fr_fr: La confirmation est requise
hr_hr: Potvrda je obavezna
hu_hu: A megerősítés kötelező
ja_jp: 確認用のパスワードを入力してください
mk_mk: Потребна е потврда
nl_nl: De bevestiging is verplicht
no_no: Bekreftelse påkrevet
pt_br: A confirmação é obrigatória
ro_ro: Confirmarea este obligatorie
ru_ru: Необходимо подтверждение
sk_sk: Potvrdenie je povinné
sr_latn_rs: Potvrda je obavezna
sv_se: Bekräftelse behövs.
th_th: ต้องการการยืนยัน
tr_tr: Onay gerekli
uk_ua: Необхідно підтвердити
vi_vn: Cần xác nhận

source: Passwords don't match
ca_es: Les contrasenyes no coincideixen
de_de: Passwörter nicht gleich
el_gr: Οι κωδικοί πρόσβασης δεν ταιριάζουν
es_ve: Las contraseñas no coinciden
fa_ir: گذرواژه مطابقت ندارد
fi_fi: Salasanat eivät täsmää
fr_fr: Les mots de passe ne correspondent pas
hr_hr: Lozinke se ne podudaraju
hu_hu: A jelszavak nem egyeznek
ja_jp: パスワードが一致しません
mk_mk: Лозинките не се совпаѓаат
nl_nl: De wachtwoorden komen niet overeen
no_no: Passordene stemmer ikke overens
pt_br: As senhas não coincidem
ro_ro: Parolele nu corespund
ru_ru: Пароли не совпадают
sk_sk: Heslá sa nezhodujú
sr_latn_rs: Lozinke se ne podudaraju
sv_se: Lösenorden matchar inte
th_th: รหัสผ่านไม่ถูกต้อง
tr_tr: Şifreler uyuşmuyor
uk_ua: Паролі не співпадають
vi_vn: Mật khẩu don 't match

source: The name is required
ca_es: Es requereix el nom
de_de: Der Name ist erforderlich
el_gr: Η ονομασία απαιτείται
es_ve: El nombre es obligatorio
fa_ir: نام الزامی است
fi_fi: Nimi vaaditaan
fr_fr: Le nom est requis
hr_hr: Naziv je obavezan
hu_hu: A név kötelező
ja_jp: 名前を入力してください
mk_mk: Потребно е име
nl_nl: De naam is verplicht
no_no: Navnet er påkrevet
pt_br: O nome é obrigatório
ro_ro: Numele este obligatoriu
ru_ru: Требуется название
sk_sk: Meno je povinné
sr_latn_rs: Naziv je obavezan
sv_se: Namnet måste anges
th_th: ต้องการชื่อ
tr_tr: İsim gerekli
uk_ua: Слід вказати назву
vi_vn: Tên là bắt buộc

source: The id is required
ca_es: Es requereix que l'ID
de_de: Die ID ist anzugeben
el_gr: το αναγνωριστικό απαιτείται
es_ve: El identificador es obligatorio
fa_ir: شناسه الزامی است
fi_fi: ID vaaditaan
fr_fr: L'identifiant est obligatoire
hr_hr: Oznaka je obavezna
hu_hu: Az azonosító kötelező
ja_jp: ID が必要です
mk_mk: Потребна е лична карта
nl_nl: Het id is verplicht
no_no: ID påkrevet
pt_br: O ID é obrigatório
ro_ro: Identificatorul este obligatoriu
ru_ru: Необходим ID
sk_sk: ID je povinné
sr_latn_rs: ID je obavezan
sv_se: Aktuellt ID måste anges
th_th: ต้องการไอดี
tr_tr: Kod gerekli
uk_ua: Слід вказати ідентифікатор
vi_vn: Id là bắt buộc

source: The id must be an integer
ca_es: L'identificador ha de ser un nombre enter
de_de: Die ID muss eine ganze Zahl sein
el_gr: Το id δεν πρέπει να είναι ακέραιος
es_ve: El identificador debe ser un número entero
fa_ir: شناسه باید از نوع عددی باشد
fi_fi: ID:n on oltava kokonaisluku
fr_fr: L'id doit être un entier
hr_hr: RB mora biti cijeli broj
hu_hu: Az azonosító csak egész szám lehet
ja_jp: id は数字でなければなりません
mk_mk: ID мора да биде цел број
nl_nl: Het id moet een integer zijn
no_no: ID må være heltall
pt_br: O ID deve ser um número inteiro
ro_ro: ID-ul trebuie să fie un număr întreg
ru_ru: Этот id должен быть целочисленным
sk_sk: ID musí byť celé číslo
sr_latn_rs: ID mora biti celobrojna vrednost
sv_se: ID måste vara ett heltal
th_th: ไอดีต้องเป็นตัวเลขจำนวนเต็ม
tr_tr: ID bir tamsayı olmalı
uk_ua: ID має бути цілим числом
vi_vn: Id phải là một số nguyên
