Repository: kanboard-ng/gettext-locale
Catalog: */LC_MESSAGES/kanboard-ng.po
Languages: ca_es, de_de, el_gr, es_ve, fa_ir, fi_fi, fr_fr, hr_hr, hu_hu, ja_jp, mk_mk, nl_nl, no_no, pt_br, ro_ro, ru_ru, sk_sk, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn

source: If you check the box "Disallow login form", credentials entered in the login form will be ignored.
ca_es: Si marca la casella "No permetre formulari d'accés", s'ignoraran les credencials introduïdes al formulari d'inici de sessió.
de_de: Wenn die Box "Verbiete Login-Formular" angeschaltet ist, werden Eingaben in das Login Formular ignoriert.
el_gr: Αν ενεργοποιήσετε την επιλογή "Απαγόρευση φόρμας σύνδεσης", τα στοιχεία που εισάγονται στη φόρμα σύνδεσης αγνοούνται.
es_ve: Si marca la casilla "Deshabilitar el formulario de inicio de sesión", las credenciales ingresadas en el formulario de inicio de sesión serán ignoradas.
fa_ir: اگر گزینه "غیرمجاز کردن فرم ورود" را انتخاب کرده باشید، موارد وارد شده در فرم ورود نادیده گرفته خواهند شد.
fi_fi: Jos valitset ruudun "Disallow login form" (Älä salli kirjautumislomaketta), kirjautumislomakkeella syötetyt tiedot jätetään huomiotta.
fr_fr: Si vous cochez la case « Interdire le formulaire d'authentification », les identifiants entrés dans le formulaire d'authentification seront ignorés.
hr_hr: Ako je označeno polje "Zabrani formu prijave" unos pristupnih podataka u formi prijave biti će ignoriran.
hu_hu: Ha bejelöli a „Bejelentkezési űrlap letiltása” jelölőnégyzetet, akkor a bejelentkezési űrlapon megadott hitelesítési adatok figyelmen kívül lesznek hagyva.
ja_jp: 「ログインフォームを許可しない」チェックボックスをオンにすると、ログインフォームに入力された認証情報は無視されます
mk_mk: Ако сте го провериле полето „Забрани формулар за апликација“, податоците за внесување во формуларот за апликација ќе бидат игнорирани.
nl_nl: Als u het vakje "Aanmeldingsformulier weigeren" aanvinkt, worden de in het aanmeldingsformulier ingevoerde gegevens genegeerd.
no_no: Hvis du har krysset av for "Deaktiver innloggingsbilde" vil opplysninger som tastes inn i innloggingsskjemaet bli ignorert
pt_br: Se você marcar "Impedir o formulário de autenticação", os identificadores entrados no formulário de login serão ignorado.
ro_ro: Dacă bifezi "Interzice formularul de autentificare", acreditările introduse în dialogul de conectare vor fi ignorate.
ru_ru: Если вы установите флажок "Запретить форму входа", учётные данные, введенные в форму входа будет игнорироваться.
sk_sk: Ak označíte zaškrtávacie pole „Zakázať prihlasovací formulár”, prihlasovacie údaje zadané v prihlasovacom formulári budú ignorované.
sr_latn_rs: Ako ste štiklirali polje "Zabrani prijavnu formu" unos pristupnih podataka u prijavnoj formi će biti ignorisan.
sv_se: Om du aktiverar boxen "Tillåt inte loginformulär" kommer inloggningsuppgifter i formuläret att ignoreras.
tr_tr: Eğer giriş formuna erişimi engelleyi seçerseniz, giriş formuna girilen bilgiler gözardı edilir.
uk_ua: Якщо ви позначите прапорець "Вимкнути форму входу", дані введені у формі входу будуть ігноруватися.
vi_vn: Nếu bạn đánh dấu ô "Disallow form đăng nhập", các thông tin đăng nhập vào mẫu đăng nhập sẽ bị bỏ qua.

source: Password modification
ca_es: Modificació de la contrasenya
de_de: Passwortänderung
el_gr: Τροποποίηση password
es_ve: Modificacion de contraseña
fa_ir: تغییر گذرواژه
fi_fi: Salasanan vaihto
fr_fr: Changement de mot de passe
hr_hr: Promjena lozinke
hu_hu: Jelszó módosítása
ja_jp: パスワードの変更
mk_mk: Промени го пасвордот
nl_nl: Wachtwoord aanpassen
no_no: Passordendring
pt_br: Alteração de senha
ro_ro: Modificare parolă
ru_ru: Изменение пароля
sk_sk: Úprava hesla
sr_latn_rs: Izmena lozinke
sv_se: Ändra lösenord
th_th: แก้ไขรหัสผ่าน
tr_tr: Şifre değişimi
uk_ua: Зміна пароля
vi_vn: Sửa đổi mật khẩu

source: Current password for the user "%s"
ca_es: Contrasenya actual per a l'usuari "%s"
de_de: Aktuelles Passwort des Benutzers "%s"
el_gr: Ο τρέχοντας κωδικός για τον χρήστη « %s »
es_ve: Contraseña actual para el(la) usuario(a): « %s »
fa_ir: گذرواژه کنونی برای کاربر "%s"
fi_fi: Käyttäjän "%s" salasana
fr_fr: Mot de passe actuel pour l'utilisateur « %s »
hr_hr: Trenutna lozinka za korisnika "%s"
hu_hu: „%s” felhasználó jelenlegi jelszava
ja_jp: ユーザー「%s」の現在のパスワード
mk_mk: Тековна лозинка за корисникот "%s"
nl_nl: Huidig wachtwoord voor gebruiker "%s"
no_no: Aktivt passord for brukeren "%s"
pt_br: Senha atual para o usuário "%s"
ro_ro: Parola actuală pentru utilizatorul "%s"
ru_ru: Текущий пароль для пользователя "%s"
sk_sk: Aktuálne heslo používateľa „%s”
sr_latn_rs: Trenutna lozinka za korisnika "%s"
sv_se: Nuvarande lösenord för användaren "%s"
th_th: รหัสผ่านปัจจุบันของผู้ใช้ « %s »
tr_tr: Kullanıcı için mevcut şifre "%s"
uk_ua: Поточний пароль користувача "%s"
vi_vn: Mật khẩu hiện tại cho người dùng "%s"

source: New password for the user "%s"
ca_es: Nova contrasenya per a l'usuari "%s"
de_de: Neues Passwort des Benutzers "%s"
el_gr: Νέο password του χρήστη « %s »
es_ve: Nueva contraseña para el usuario(a) "%s"
fa_ir: گذرواژه جدید برای کاربر "%s"
fi_fi: Uusi salasana käyttäjälle "%s"
fr_fr: Nouveau mot de passe pour l'utilisateur « %s »
hr_hr: Nova lozinka za korisnika "%s"
hu_hu: „%s” felhasználó új jelszava
ja_jp: ユーザー「%s」の新しいパスワード
mk_mk: Нова лозинка за корисникот "%s"
nl_nl: Nieuw wachtwoord voor gebruiker "%s"
no_no: Nytt passord for brukeren "%s"
pt_br: Nova senha para o usuário "%s"
ro_ro: Parolă nouă pentru utilizatorul "%s"
ru_ru: Новый пароль для пользователя "%s"
sk_sk: Nové heslo používateľa „%s”
sr_latn_rs: Nova lozinka za korisnika "%s"
sv_se: Nytt lösenord för användaren "%s"
th_th: รหัสผ่านใหม่สำหรับผู้ใช้ "%s"
tr_tr: "%s" kullanıcısı için yeni şifre
uk_ua: Новий пароль користувача "%s"
vi_vn: Mật khẩu mới cho người dùng "%s"

source: Import users from CSV file
ca_es: Importa usuaris des d'arxiu CSV
de_de: Importiere Benutzer aus CSV Datei
el_gr: Εισαγωγή χρηστών μέσω αρχείου CSV
es_ve: Importar usuario(a)s de un archivo CSV (valores separados por comas)
fa_ir: درون ریزی کاربران از طریق فایل CSV
fi_fi: Käyttäjien tuominen CSV-tiedostosta
fr_fr: Importer des utilisateurs depuis un fichier CSV
hr_hr: Uvezi korisnike putem CSV datoteke
hu_hu: Felhasználók importálása CSV-fájlból
ja_jp: CSVファイルからユーザーをインポート
mk_mk: Увезете корисници преку CSV-датотека
nl_nl: Gebruikers importeren uit CSV-bestand
no_no: Importere brukere fra CSV-fil
pt_br: Importar usuários a partir de arquivo CSV
ro_ro: Importă utilizatori dintr-un fișier CSV
ru_ru: Импорт пользователей из CSV-файла
sk_sk: Importovať používateľov zo súboru CSV
sr_latn_rs: Uvezi korisnike putem CSV datoteke
sv_se: Importera användare från CSV-fil
th_th: นำเข้าผู้ใช้จากไฟล์ CSV
tr_tr: CSV dosyasından kullanıcıları içeri aktar
uk_ua: Імпортувати користувачів з CSV-файлу
vi_vn: Nhập khẩu người dùng từ tệp CSV

source: Duplicates are not imported
ca_es: Els duplicats no s'importen
de_de: Duplikate wurden nicht importiert
el_gr: Διπλοεγγραφές δεν εισήχθησαν
es_ve: Los duplicados no se importan
fa_ir: تکراری ها درون ریزی نشدند
fi_fi: Kaksoiskappaleita ei tuoda
fr_fr: Les doublons ne sont pas importés
hr_hr: Duplikati nisu uveženi
hu_hu: Az ismétlődések nincsenek importálva
ja_jp: 重複はインポートされません
mk_mk: Дупликатите не се увезуваат
nl_nl: Duplicaten worden niet geïmporteerd
no_no: Duplikater importeres ikke
pt_br: Registros duplicados não são importados
ro_ro: Duplicatele nu sunt importate
ru_ru: Дубликаты не импортируются
sk_sk: Duplikáta nie sú importované
sr_latn_rs: Duplikati nisu uveženi
sv_se: Dubletter importeras inte
th_th: ซ้ำกันไม่สามารถนำเข้าได้
tr_tr: Çift girişler içeri aktarılmaz
uk_ua: Дублікати не імпортуються
vi_vn: Bản sao không được nhập

source: Usernames must be lowercase and unique
ca_es: Els noms d'usuari han d'estar en minúscules i únic
de_de: Benutzernamen müssen in Kleinbuchstaben und eindeutig sein
el_gr: Οι ονομασίες χρηστών πρέπει να είναι σε μικρά γράμματα (lowercase) και μοναδικά
es_ve: Los nombres de usuario(a) deben estar en minúsculas y ser únicos
fa_ir: نام های کاربری باید با حروف کوچک بوده و یکتا باشند
fi_fi: Käyttäjätunnusten on oltava pieniä kirjaimia ja yksilöllisiä
fr_fr: Les noms d'utilisateurs doivent être en minuscule et unique
hr_hr: Korisnička imena moraju biti napisana malim slovima i jedinstvena
hu_hu: A felhasználóneveknek kisbetűsnek és egyedinek kell lenniük
ja_jp: ユーザー名は小文字でユニークでなければなりません
mk_mk: Корисничкото име мора да биде со мали букви и уникатно
nl_nl: Gebruikersnamen moeten kleine letters en uniek zijn
no_no: Brukernavn må være unike og skrevet i små bokstaver
pt_br: Nomes de usuário devem ser únicos e em letras minúsculas
ro_ro: Numele de utilizator trebuie să aibă caractere minuscule și să fie unice
ru_ru: Логины пользователей должны быть строчными и уникальными
sk_sk: Mená používateľov musia byť malými písmenami a jedinečné
sr_latn_rs: Korisnička imena moraju biti napisana malim slovima i jedinstvena
sv_se: Användarnamn måste vara unika och endast bestå av gemener
th_th: ชื่อผู้ใช้ต้องเป็นตัวพิมพ์เล็กและไม่ซ้ำ
tr_tr: Kullanıcı adları küçük harf ve tekil olmalı
uk_ua: Логіни повинні бути унікальними та в нижньому регістрі
vi_vn: Tên người dùng phải là chữ thường và

source: Passwords will be encrypted if present
ca_es: Les contrasenyes es xifraran si està present
de_de: Passwörter werden verschlüsselt wenn vorhanden
el_gr: Οι κωδικοί πρόσβασης κρυπτογραφούνται, αν υπάρχουν
es_ve: Las contraseñas se cifrarán si están presentes
fa_ir: گذرواژه ها در صورت وجود رمزنگاری می شوند
fi_fi: Salasanat salataan, jos niitä on
fr_fr: Les mots de passe seront chiffrés si présent
hr_hr: Lozinke (ako postoje) će biti kriptirane
hu_hu: A jelszavak titkosítva lesznek, ha meg vannak adva
ja_jp: パスワードがあれば暗号化されます
mk_mk: Лозинките (доколку ги има) ќе бидат шифрирани
nl_nl: Wachtwoorden worden gecodeerd indien aanwezig
no_no: Eventuelt oppgitte passord vil blir kryptert
pt_br: Senhas serão encriptadas, se presentes
ro_ro: Parolele vor fi criptate dacă există
ru_ru: Пароли будут зашифрованы (если указаны)
sk_sk: Heslá, ak existujú, budú šifrované
sr_latn_rs: Lozinke (ako postoje) će biti šiforvane
sv_se: Eventuella lösenord kommer krypteras
tr_tr: Şifreler (eğer varsa) kriptolanır
uk_ua: Наявні паролі будуть хешовані
vi_vn: Mật khẩu sẽ được mã hóa nếu có

source: You have been invited to register on Kanboard.
ca_es: T'han convidat a inscriure't al Kanboard.
de_de: Sie wurden eingeladen, sich auf Kanboard zu registrieren.
el_gr: Έχετε προσκληθεί να εγγραφείτε στο Kanboard.
es_ve: Te han invitado a registrarte en Kanboard.
fa_ir: شما برای ثبت نام در کان بُرد دعوت شده اید.
fi_fi: Sinut on kutsuttu rekisteröitymään Kanboardiin.
fr_fr: Vous avez été invité à vous inscrire sur Kanboard.
hr_hr: Pozvani ste da se registrirate u Kanboard.
hu_hu: Meghívták, hogy regisztráljon a Kanboardra.
ja_jp: あなたはKanboardに登録されました
mk_mk: Вие сте поканети да се регистрирате на Канборд.
nl_nl: Je bent uitgenodigd om je te registreren op Kanboard.
no_no: Du er invitert til å registrere deg på Kanboard
pt_br: Você foi convidado a se registrar no Kanboard
ro_ro: Ai fost invitat să te înregistrezi pe Kanboard.
ru_ru: Вы были приглашены зарегистрироваться в Kanboard.
sk_sk: Boli ste pozvaný na registráciu v Kanboard.
sr_latn_rs: Pozvani ste da se registrujete na Kanboard.
sv_se: Du har blivit inbjuden att registrera dig på Kanboard
tr_tr: Kanboarda kayıt yaptırmak için davet edildiniz.
uk_ua: Вас запросили зареєструватися в Kanboard.
vi_vn: Bạn đã được mời đăng ký trên Kanboard.

source: Click here to join your team
ca_es: Fes clic aquí per unir-te a l'equip
de_de: Klicken Sie hier, um Ihrem Team beizutreten
el_gr: Κάντε κλικ εδώ για να ενταχθείτε στην ομάδα σας
es_ve: Haz clic aquí para unirte a tu equipo
fa_ir: برای پیوستن به تیم خود اینجا کلیک کنید
fi_fi: Klikkaa tästä liittyäksesi tiimiisi
fr_fr: Cliquez ici pour rejoindre votre équipe
hr_hr: Kliknite ovdje kako bi se prodružili vašem timu
hu_hu: Kattintson ide a csapathoz való csatlakozáshoz
ja_jp: クリックしてあなたのチームに参加
mk_mk: Кликнете тука за да се придружите на вашиот тим
nl_nl: Klik hier om uw team te versterken
no_no: Klikk her for å bli med i teamet ditt
pt_br: Clique aqui para se unir ao seu time
ro_ro: Apasă aici pentru a te alătura echipei tale
ru_ru: Откройте эту ссылку для вступления в вашу команду
sk_sk: Kliknite tu na vstup do tímu
sr_latn_rs: Kliknite ovde da se prodružite Vašem timu
sv_se: Klicka här för att gå med i gruppen
tr_tr: Takımınıza katılmak için buraya tıklayın
uk_ua: Клацніть тут щоб приєднатися до команди
vi_vn: Nhấp vào đây để tham gia nhóm của bạn

source: Invite people
ca_es: Convidar a més gent
de_de: Leute einladen
el_gr: Προσκαλέστε τους ανθρώπους
es_ve: Invitar personas
fa_ir: دعوت افراد
fi_fi: Kutsu ihmisiä
fr_fr: Inviter des gens
hr_hr: Pozovi ljude
hu_hu: Emberek meghívása
ja_jp: 招待
mk_mk: Покани луѓе
nl_nl: Nodig personen uit
no_no: Inviter personer
pt_br: Convidar pessoas
ro_ro: Invită persoane
ru_ru: Приглашение пользователей
sk_sk: Pozvať
sr_latn_rs: Pozovi ljude
sv_se: Bjud in
tr_tr: İnsanları davet et
uk_ua: Запросити людей
vi_vn: Mời mọi người

source: Emails
ca_es: Correus electrònics
de_de: E-Mail
el_gr: Ηλεκτρονικά μηνύματα
es_ve: correos electrónicos
fa_ir: ایمیل ها
fi_fi: Sähköpostit
hr_hr: E-mail-ovi
hu_hu: E-mailek
ja_jp: Eメール
mk_mk: Е-пошта
no_no: E-poster
ro_ro: E-mail-uri
ru_ru: Адреса e-mail
sk_sk: Emaily
sr_latn_rs: email-ovi
sv_se: E-brev
tr_tr: ePostalar
uk_ua: Адреси E-mail
vi_vn: Email

source: Enter one email address by line.
ca_es: Introdueix una adreça de correu electrònic per línia.
de_de: Geben Sie eine E-Mail-Adresse pro Zeile ein.
el_gr: Εισάγετε μία διεύθυνση ηλεκτρονικού ταχυδρομείου ανά γραμμή.
es_ve: Ingrese una dirección de correo electrónico por línea.
fa_ir: هر ایمیل را در یک خط وارد کنید.
fi_fi: Kirjoita yksi sähköpostiosoite riveittäin.
fr_fr: Entrez une adresse électronique par ligne.
hr_hr: Upiši jednu email adresu u redu.
hu_hu: Adjon meg soronként egy e-mail címet.
ja_jp: 行ごとに1つのメールアドレスを入力してください
mk_mk: Внесете една адреса за е-пошта по ред.
nl_nl: Voer één e-mailadres per regel in.
no_no: Legg inn en e-postadresse pr. linje
pt_br: Digite um e-mail por linha.
ro_ro: Introdu o adresă de e-mail per linie.
ru_ru: Вводите по одному e-mail на строку.
sk_sk: Zadajte jednu emailovú adresu na riadok.
sr_latn_rs: Unesi jednu email adresu po redu.
sv_se: Skriv en e-postadress per rad.
tr_tr: Her satıra bir adet email girin.
uk_ua: По одній адресі E-mail на рядок.
vi_vn: Nhập một địa chỉ email theo dòng.

source: Add these people to this project
ca_es: Afegeix a aquestes persones a aquest projecte
de_de: Füge diese Personen diesem Projekt hinzu
el_gr: Προσθέστε αυτά τα άτομα σε αυτό το έργο
es_ve: Añadir a estas personas a este proyecto
fa_ir: این افراد را به این پروژه اضافه کنید
fi_fi: Lisää nämä henkilöt tähän projektiin
fr_fr: Ajouter ces personnes à ce projet
hr_hr: Dodaj ove ljude u ovaj projekt
hu_hu: Az emberek hozzáadása a projekthez
ja_jp: これらの人々をプロジェクトに追加
mk_mk: Додадете ги овие луѓе во овој проект
nl_nl: Voeg deze mensen toe aan dit project
no_no: Legg til disse personene i prosjektet
pt_br: Adicionar estas pessoas para este projeto
ro_ro: Adaugă aceste persoane în proiect
ru_ru: Добавить приглашенных в проект
sk_sk: Pridať týchto ľudí do projektu
sr_latn_rs: Dodaj ove ljude u ovaj projekat
sv_se: Lägg till dessa personer till projektet
tr_tr: Kişileri bu projeye ekle
uk_ua: Додати цих людей до проєкта
vi_vn: Thêm những người này vào dự án này

source: Sign-up
ca_es: Registra't
de_de: Anmelden
el_gr: Εγγραφή
es_ve: Regístrate
fa_ir: ثبت نام
fi_fi: Rekisteröityminen
fr_fr: Inscription
hr_hr: Registracija
hu_hu: Regisztráció
ja_jp: サインアップ
mk_mk: Регистрација
nl_nl: Aanmelden
no_no: Registrering
pt_br: Inscrever-se
ro_ro: Înregistrare
ru_ru: Регистрация
sk_sk: Registrovať
sr_latn_rs: Registracija
sv_se: Registrera
tr_tr: Kayıt
uk_ua: Зареєструватися
vi_vn: Đăng ký

source: Credentials
ca_es: Credencials
de_de: Anmeldeinformationen
el_gr: Διαπιστευτήρια
es_ve: Credenciales
fa_ir: اعتبارنامه ها
fi_fi: Valtakirjat
fr_fr: Informations d'identification
hr_hr: Pristupni podaci
hu_hu: Hitelesítési adatok
ja_jp: 資格情報
mk_mk: Параметри за пристап
nl_nl: Geloofsbrieven
no_no: Akkreditiver
pt_br: Credenciais
ro_ro: Acreditări
ru_ru: Данные для входа
sk_sk: Prihl. údaje
sr_latn_rs: Pristupni podaci
sv_se: Inloggningsuppgifter
tr_tr: Kimlik bilgileri
uk_ua: Дані для входу
vi_vn: Thông tin xác thực

source: Change password
ca_es: Canvia la contrasenya
de_de: Passwort ändern
el_gr: Αλλαγή password
es_ve: Cambiar contraseña
fa_ir: تغییر گذرواژه
fi_fi: Vaihda salasana
fr_fr: Changer le mot de passe
hr_hr: Promjena lozinke
hu_hu: Jelszó megváltoztatása
ja_jp: パスワードの変更
mk_mk: Промени го пасвордот
nl_nl: Wachtwoord aanpassen
no_no: Endre passord
pt_br: Alterar senha
ro_ro: Schimbă parola
ru_ru: Сменить пароль
sk_sk: Zmeniť heslo
sr_latn_rs: Izmeni lozinku
sv_se: Byt lösenord
th_th: เปลี่ยนรหัสผ่าน
tr_tr: Şifre değiştir
uk_ua: Змінити пароль
vi_vn: Đổi mật khẩu

source: External accounts
ca_es: Els comptes externes
de_de: Externe Accounts
el_gr: Εξωτερικοί λογαριασμοί
es_ve: Cuentas externas
fa_ir: حساب های خارجی
fi_fi: Muut tilit
fr_fr: Comptes externes
hr_hr: Vanjski korisnički račun
hu_hu: Külső fiókok
ja_jp: 外部アカウント
mk_mk: Надворешни профил
nl_nl: Externe accounts
no_no: Eksterne kontoer
pt_br: Contas externas
ro_ro: Conturi externe
ru_ru: Внешняя аутентификация
sk_sk: Externé účty
sr_latn_rs: Spoljni nalozi
sv_se: Externa konton
th_th: บัญชีภายนอก
tr_tr: Dış hesaplar
uk_ua: Зовнішні облікові записи
vi_vn: Tài khoản bên ngoài

source: API Access
ca_es: Accés API
de_de: API-Zugriff
el_gr: Πρόσβαση API
es_ve: Acceso API
fa_ir: دسترسی API
fi_fi: API-yhteys
fr_fr: Accès à l'API
hr_hr: API pristup
hu_hu: API hozzáférés
ja_jp: APIアクセス
mk_mk: АPI пристап
nl_nl: API toegang
no_no: API-tilgang
pt_br: Acesso à API
ro_ro: Acces API
ru_ru: Доступ к API
sk_sk: Prístup API
sr_latn_rs: API pristup
sv_se: API-tillgång
tr_tr: API Erişimi
uk_ua: Доступ до API
vi_vn: Truy cập API

source: User dashboard
ca_es: Tauler d'usuari
de_de: Benutzer-Dashboard
el_gr: Κεντρικό ταμπλό χρήστη
es_ve: Tablero de el(la) usuario(a)
fa_ir: میز کارِ کاربر
fi_fi: Käyttäjän kojelauta
fr_fr: Tableau de bord de l'utilisateur
hr_hr: Korisnička nadzorna ploča
hu_hu: Felhasználó vezérlőpultja
ja_jp: ユーザーダッシュボード
mk_mk: Кориснички контролен панел
nl_nl: Gebruiker dashboard
no_no: Brukerens hovedside
pt_br: Painel de Controle do usuário
ro_ro: Bordul utilizatorului
ru_ru: Панель управления
sk_sk: Nástenka používateľa
sr_latn_rs: Korisnička komandna tabla
sv_se: Användarens översiktspanel
th_th: ผู้ใช้แดชบอร์ด
tr_tr: Kullanıcı Anasayfası
uk_ua: Панель користувача
vi_vn: Trang tổng quan của người dùng

source: Last logins
ca_es: Últims inicis de sessió
de_de: Letzte Anmeldungen
el_gr: Τελευταίες συνδέσεις
es_ve: Últimos ingresos
fa_ir: آخرین ورود ها
fi_fi: Viimeisimmät kirjautumiset
fr_fr: Dernières connexions
hr_hr: Zadnja prijava
hu_hu: Legutóbbi bejelentkezések
ja_jp: ログインの一覧
mk_mk: Последна најава
nl_nl: Laatste logins
no_no: Siste innlogging
pt_br: Últimos logins
ro_ro: Ultimele conectări
ru_ru: Последние посещения
sk_sk: Posledné prihlásenia
sr_latn_rs: Poslednja prijava
sv_se: Senaste inloggningarna
th_th: เข้าใช้ล่าสุด
tr_tr: Son kullanıcı girişleri
uk_ua: Останні підключення
vi_vn: Đăng nhập lần cuối

source: Persistent connections
ca_es: Les connexions persistents
de_de: Bestehende Verbindungen
el_gr: Μόνιμες συνδέσεις
es_ve: Conexión persistente
fa_ir: ارتباطات برقرار شده
fi_fi: Voimassa olevat yhteydet
fr_fr: Connexions persistantes
hr_hr: Stalna konekcija
hu_hu: Tartós kapcsolatok
ja_jp: 既存のコネクション
mk_mk: Постојана врска
nl_nl: Persistente connectie
no_no: Nettforbindelser
pt_br: Conexões persistentes
ro_ro: Conexiuni persistente
ru_ru: Постоянные соединения
sk_sk: Trvalé spojenia
sr_latn_rs: Stalna konekcija
sv_se: Beständiga anslutningar
tr_tr: Kalıcı bağlantılar
uk_ua: Постійні з'єднання
vi_vn: Kết nối liên tục

source: Password reset history
ca_es: Històric de restabliment de contrasenya
de_de: Verlauf Passwortrücksetzung
el_gr: Ιστορικό αρχικοποίησης κωδικών πρόσβασης
es_ve: Historial de restablecimiento de contraseñas
fa_ir: تاریخچه بازنشانی گذرواژه
fi_fi: Salasanan palautushistoria
fr_fr: Historique de la réinitialisation du mot de passe
hr_hr: Povijest promjena lozinke
hu_hu: Jelszó visszaállításának előzményei
ja_jp: パスワードリセット履歴
mk_mk: Историја на промена на лозинка
nl_nl: Wachtwoord reset geschiedenis
no_no: Passordhistorikk
pt_br: Histórico da redefinição da senha
ro_ro: Istoricul resetărilor de parolă
ru_ru: История сброса пароля
sk_sk: História obnovenia hesla
sr_latn_rs: Istorija promena lozinki
sv_se: Historik för lösenordsåterställning
th_th: ประวัติการรีเซตรหัสผ่าน
tr_tr: Şifre sıfırlama geçmişi
uk_ua: Історія скидання пароля
vi_vn: Lịch sử đặt lại mật khẩu

source: New user
ca_es: Nou usuari
de_de: Neuer Benutzer
el_gr: Νέος χρήστης
es_ve: Añadir un(a) usuario(a)
fa_ir: کاربر جدید
fi_fi: Uusi käyttäjä
fr_fr: Nouvel utilisateur
hr_hr: Novi korisnik
hu_hu: Új felhasználó
ja_jp: 新規ユーザー
mk_mk: Нов корисник
nl_nl: Nieuwe gebruiker
no_no: Ny bruker
pt_br: Novo usuário
ro_ro: Utilizator nou
ru_ru: Добавить пользователя
sk_sk: Nový používateľ
sr_latn_rs: Novi korisnik
sv_se: Ny användare
tr_tr: Yeni kullanıcı
uk_ua: Новий користувач
vi_vn: Người dùng mới

source: No users found.
ca_es: No es van trobar usuaris.
de_de: Keine Benutzer gefunden.
el_gr: Δεν βρέθηκαν χρήστες.
es_ve: No se encontraron usuario(a)s
fa_ir: کاربری یافت نشد.
fi_fi: Käyttäjiä ei löytynyt.
fr_fr: Aucun utilisateur trouvé.
hr_hr: Nema ponađenih korisnika.
hu_hu: Nem találhatók felhasználók.
ja_jp: ユーザーが見つかりません
mk_mk: Не се пронајдени корисници.
nl_nl: Geen gebruikers gevonden
no_no: Finner ingen brukere
pt_br: Usuários não encontrados.
ro_ro: Nici un utilizator găsit.
ru_ru: Пользователи не найдены.
sk_sk: Nenájdení žiadny používatelia.
sr_latn_rs: Nema ponađenih korisnika.
sv_se: Inga användare hittades.
tr_tr: Kullanıcı yok
uk_ua: Користувачі відсутні.
vi_vn: Không tìm thấy người dùng.

source: User ID
ca_es: ID d'usuari
de_de: Benutzer-ID
el_gr: Αναγνωριστικό χρήστη
es_ve: ID del Usuario(a)
fa_ir: شناسه کاربر
fi_fi: Käyttäjätunnus
fr_fr: ID de l'utilisateur
hr_hr: RB korisnika
hu_hu: Felhasználó-azonosító
ja_jp: ユーザーID
mk_mk: Кориснички проект
nl_nl: Gebruikers-ID
no_no: Bruker-ID
pt_br: ID do usuário
ro_ro: ID utilizator
ru_ru: ID пользователя
sk_sk: ID používateľa
sr_latn_rs: ID korisnika
sv_se: Användar-id
tr_tr: Kullanıcı No
uk_ua: ID користувача
vi_vn: Tên người dùng

source: Account type
ca_es: Tipus de compte
de_de: Accounttyp
el_gr: Τύπος λογαριασμού
es_ve: Tipo de Cuenta
fa_ir: نوع حساب
fi_fi: Tilin tyyppi
fr_fr: Type de compte
hr_hr: Vrsta korisničkog računa
hu_hu: Fiók típusa
ja_jp: アカウントの種類
mk_mk: Тип на профилот
no_no: Kontotype
pt_br: Tipo de conta
ro_ro: Tip de cont
ru_ru: Тип профиля
sk_sk: Typ účtu
sr_latn_rs: Tip naloga
sv_se: Kontotyp
th_th: ประเภทบัญชี
tr_tr: Hesap türü
uk_ua: Тип облікового запису
vi_vn: Kiểu tài khoản

source: Two Factor
ca_es: dos factors
de_de: Zwei-Faktor
el_gr: Δύο παραγόντων
es_ve: Dos factores
fa_ir: دو مرحله ای
fi_fi: Kaksi tekijää
fr_fr: Deux-Facteurs
hr_hr: Dva faktora
hu_hu: Kétlépcsős
ja_jp: 二要素認証
mk_mk: Два фактори
nl_nl: Twee Factor
no_no: Tofaktor
pt_br: Dois fatores
ro_ro: Doi Factori
ru_ru: Двухфакторный
sk_sk: Dvojfaktor
sr_latn_rs: Dva faktora
sv_se: Tvåfaktor
tr_tr: İki faktör
uk_ua: Двофакторна автентифікація
vi_vn: hai lớp
