Repository: kanboard-ng/gettext-locale
Catalog: */LC_MESSAGES/KanboardNG.po
Languages: da_dk, id_id, it_it, pl_pl

source: API User Access
da_dk: API bruger adgang
id_id: API Akses Pengguna
it_it: API per l'accesso utente
pl_pl: Dostęp użytkownika po API

source: Preview
da_dk: Forhånds-visning
id_id: Pratinjau
it_it: Anteprima
pl_pl: Podgląd

source: Write
da_dk: Skriv
id_id: Tulis
it_it: Scrivi
pl_pl: Zapisz

source: Write your text in Markdown
da_dk: Skriv tekst i mark-down format
id_id: Tuliskan teks Anda di Markdown
it_it: Scrivi il tuo testo in Markdown
pl_pl: Zapisz tekst jako znaczniki Markdown

source: No personal API access token registered.
da_dk: Ingen personlig API adgangsymbol registreret.
id_id: Tidak ada token akses API personal yang terdaftar.
it_it: Nessun token di accesso API personale registrato.
pl_pl: Brak zarejestrowanego tokenu osobistego API.

source: Your personal API access token is "%s"
da_dk: Personlig API adgangsymbol er "%s"
id_id: Token akses API personal Anda adalah "%s"
it_it: Il tuo token di accesso API personale è "%s"
pl_pl: Osobisty token API to "%s"

source: Remove your token
da_dk: Fjern symbol
id_id: Hapus token Anda
it_it: Rimuovi il tuo token
pl_pl: Usuń token

source: Generate a new token
da_dk: Generere nyt symbol
id_id: Generate token baru
it_it: Genera un nuovo token
pl_pl: Wygeneruj token

source: Showing %d-%d of %d
da_dk: Viser %d-%d af %d
id_id: Menampilkan %d-%d of %d
it_it: Visualizzazione %d-%d di %d
pl_pl: Pokazuję %d-%d z %d

source: Outgoing Emails
da_dk: Udgående e-post
id_id: Email Keluar
it_it: Email in uscita
pl_pl: Wychodzące e-maile

source: Add or change currency rate
da_dk: Tilføj eller ændre valutakurs
id_id: Tambah atau ubah nilai mata uang
it_it: Aggiungi o modifica la valuta di riferimento
pl_pl: Dodaj kursy wymiany walut

source: Reference currency: %s
da_dk: Referencevaluta: %s
id_id: referensi Mata uang: %s
it_it: Valuta di riferimento: %s
pl_pl: Waluta referencyjna: %s

source: Add custom filters
da_dk: Tilføj brugertilpasset filtre
id_id: Tambahkan filter khusus
it_it: Aggiungi filtri personalizzati
pl_pl: Dodaj filtr

source: Export
da_dk: Eksport
it_it: Esporta
pl_pl: Eksport

source: Add link label
da_dk: Tilføj henvisnings etiket
id_id: Tambahkan label tautan
it_it: Aggiungi un'etichetta al link
pl_pl: Dodaj etykietę linku

source: Incompatible Plugins
da_dk: Inkompatibel udvidelses-moduler
id_id: Plugin Tidak Kompatibel
it_it: Plugin incompatibili
pl_pl: Niekompatybilne wtyczki

source: Compatibility
da_dk: Kompatibilitet
id_id: Kesesuaian
it_it: Compatibilità
pl_pl: Kompatybilność

source: Permissions and ownership
da_dk: Tilladelser og ejerskab
id_id: Izin dan kepemilikan
it_it: Permessi e assegnazioni
pl_pl: Zezwolenia i własności

source: Priorities
da_dk: Prioriteter
id_id: Prioritas
it_it: Priorità
pl_pl: Priorytety

source: Close this window
da_dk: Lukke vindue
id_id: Tutup jendela ini
it_it: Chiudi questa finestra
pl_pl: Zamknij okno

source: Unable to upload this file.
da_dk: Kan ikke overføre fil.
id_id: Tidak dapat mengupload file ini.
it_it: Non è stato possibile caricare questo file.
pl_pl: Wgranie pliku niemożliwe.

source: Import tasks
da_dk: Importere opgaver
id_id: Impor tugas
it_it: Importa compiti
pl_pl: Importuj zadania

source: Choose a project
da_dk: Vælge projekt
id_id: Pilih sebuah proyek
it_it: Scegli un progetto
pl_pl: Wybierz projekt

source: Profile
da_dk: Profil
id_id: Profil
it_it: Profilo
pl_pl: Profil

source: Application role
da_dk: Program rolle
id_id: Peran aplikasi
it_it: Ruolo applicativo
pl_pl: Rola w aplikacji

source: %d invitations were sent.
da_dk: %d invitationer blev sendt.
id_id: %d undangan telah dikirim.
it_it: Sono stati spediti %d inviti.
pl_pl: %d zaproszeń zostało wysłanych.

source: %d invitation was sent.
da_dk: %d invitation blev sendt.
id_id: %d undangan telah dikirim.
it_it: E' stato spedito %d invito.
pl_pl: %d zaproszenie zostało wysłane.

source: Unable to create this user.
da_dk: Kan ikke oprette bruger.
id_id: Tidak dapat membuat pengguna.
it_it: Non è stato possibile creare questo utente.
pl_pl: Utworzenie użytkownika niemożliwe.

source: Kanboard Invitation
id_id: Undangan Kanboard
it_it: Invito a Kanboard
pl_pl: Zaproszenie do Kanboarda

source: Visible on dashboard
da_dk: Synlig på instrumentbræt
id_id: Terlihat pada dashboard
it_it: Visibile sulla dashboard
pl_pl: Widoczny na tablicy

source: Created at:
da_dk: Oprettet på:
id_id: Dibuat pada:
it_it: Creato il:
pl_pl: Utworzono:

source: Updated at:
da_dk: Opdateret på:
id_id: Diperbarui pada:
it_it: Aggiornato il:
pl_pl: Zaktualizowano:

source: There is no custom filter.
da_dk: Ingen brugertilpasset filter.
id_id: Tidak ada filter khusus.
it_it: Non c'è alcun filtro personalizzato.
pl_pl: Brak filtra.

source: New User
da_dk: Ny Bruger
id_id: Pengguna Baru
it_it: Nuovo Utente
pl_pl: Nowy użytkownik

source: Authentication
da_dk: Godkendelse
id_id: Otentikasi
it_it: Autenticazione
pl_pl: AUtentykacja

source: If checked, this user will use a third-party system for authentication.
da_dk: Hvis markeret vil bruger bruge et tredjeparts system til godkendelse.
id_id: Jika dicentang, pengguna ini akan menggunakan sistem pihak ketiga untuk otentikasi.
it_it: Quando selezionato, l'utente utilizzerà un sistema di terza parte per l'autenticazione.
pl_pl: Użytkownik będzie używał zewnętrznego systemu dla autentykacji.

source: The password is necessary only for local users.
da_dk: Adgangskode er kun nødvendig for lokale brugere.
id_id: Kata sandi hanya diperlukan untuk pengguna lokal.
it_it: La password è obbligatoria solo per gli utenti locali.
pl_pl: Hasło jest wymagane jedynie dla lokalnych użytkowników.

source: You have been invited to register on Kanboard.
da_dk: Invitation til at registrere på Kanboard.
id_id: Anda telah diundang untuk mendaftar di Kanboard.
it_it: Sei stato invitato a registrarti su Kanboard.
pl_pl: Zostałeś zaproszony do rejestracji w Kanboardzie.

source: Click here to join your team
da_dk: Klik her for at deltage på holdet
id_id: Klik di sini untuk bergabung dengan tim Anda
it_it: Clicca qui per accedere al tuo gruppo di lavoro
pl_pl: Kliknij, aby dołączyć do zespołu

source: Invite people
da_dk: Invitere personer
id_id: Undang orang
it_it: Invita altre persone
pl_pl: Zaproś osoby

source: Enter one email address by line.
da_dk: Indtaste e-post adresse pr. linje.
id_id: Masukkan satu alamat email per baris.
it_it: Inserisci un indirizzo email per riga.
pl_pl: Wprowadź jeden adres e-mail w każdej linii.

source: Add these people to this project
da_dk: Tilføj disse personer til projekt
id_id: Tambahkan orang-orang ini ke proyek ini
it_it: Aggiungi queste persone al progetto
pl_pl: Dodaj ludzi do projektu

source: Add this person to this project
da_dk: Tilføj person til projekt
id_id: Tambahkan orang ini ke proyek ini
it_it: Aggiungi questa persona al progetto
pl_pl: Dodaj osobę do projektu

source: Sign-up
da_dk: Tilmelde
id_id: Daftar
it_it: Registrati
pl_pl: Zaloguj

source: Credentials
da_dk: Legitimations-oplysninger
id_id: Credential
it_it: Credenziali
pl_pl: Dane logowania

source: New user
da_dk: Ny bruger
id_id: Pengguna baru
it_it: Nuovo utente
pl_pl: Nowy użytkownik

source: This username is already taken
da_dk: Brugernavn optaget
id_id: Nama pengguna ini sudah dipakai
it_it: Questo nome utente esiste già
pl_pl: Ta nazwa użytkownika jest już zajęta

source: Your profile must have a valid email address.
da_dk: Profil skal have gyldig e-post adresse.
id_id: Profil Anda harus memiliki alamat email yang valid.
it_it: Il tuo profilo deve avere un indirizzo email valido.
pl_pl: Profil musi mieć przypisany prawidłowy adres e-mail.

source: TRL - Turkish Lira
da_dk: TRL - tyrkisk lire
id_id: TRL - Lira Turki
it_it: TRL - Lira Turca
pl_pl: TRL - Lira turecka

source: The project email is optional and could be used by several plugins.
da_dk: Projekt e-post adresse valgfri og kan bruges af flere udvidelses-moduler.
id_id: Email proyek adalah opsional dan dapat digunakan oleh beberapa plugin.
it_it: L'email del progetto è opzionale e può essere utilizzata da plugin differenti.
pl_pl: Adres e-mail projektu jest opcjonalny, ale może być używany przez niektóre wtyczki.

source: The project email must be unique across all projects
da_dk: Projekt e-post adresse skal være unik på tværs af projekter
id_id: Email proyek harus unik di semua proyek
it_it: L'email del progetto deve essere univoca tra tutti i progetti
pl_pl: Adres e-mail projektu musi być unikalny pośród wszystkich projektów

source: The email configuration has been disabled by the administrator.
da_dk: E-post indstilling deaktiveret af administrator.
id_id: Konfigurasi email telah dinonaktifkan oleh administrator.
it_it: La configurazione della email è stata disabilitata dall'amministratore
pl_pl: Konfiguracja e-maila została zablokowana przez administratora.

source: Close this project
da_dk: Lukke projekt
id_id: Tutup proyek ini
it_it: Chiudi questo progetto
pl_pl: Zamknij projekt

source: Open this project
da_dk: Åbne projekt
id_id: Buka proyek ini
it_it: Apri questo progetto
pl_pl: Otwórz projekt

source: Close a project
da_dk: Lukke projekt
id_id: Tutup proyek
it_it: Chiudi un progetto
pl_pl: Zamknij projekt

source: Do you really want to close this project: "%s"?
da_dk: Lukke projekt: "%s"?
id_id: Anda yakin ingin menutup proyek ini: "%s"?
it_it: Vuoi chiudere veramente questo progetto: "%s"?
pl_pl: Na pewno chcesz zamknąć projekt: "%s"?

source: Reopen a project
da_dk: Genåbne projekt
id_id: Buka kembali proyek
it_it: Riapri un progetto
pl_pl: Otwórz ponownie projekt

source: Do you really want to reopen this project: "%s"?
da_dk: Genåbne projekt: "%s"?
id_id: Anda yakin ingin membuka kembali proyek ini: "%s"?
it_it: Vuoi riaprire veramente questo progetto: "%s"?
pl_pl: Na pewno chcesz otworzyć ponownie projekt: "%s"?

source: This project is open
da_dk: Projekt åben
id_id: Proyek ini terbuka
it_it: Questo progetto è aperto
pl_pl: Ten projekt jest otwarty

source: This project is closed
da_dk: Projekt lukket
id_id: Proyek ini ditutup
it_it: Questo progetto è chiuso
pl_pl: Ten projekt jest zamknięty

source: Unable to upload files, check the permissions of your data folder.
da_dk: Kan ikke overføre filer, kontrollere mappe tilladelser.
id_id: Tidak dapat mengunggah file, periksa izin folder data Anda.
it_it: Non è stato possibile caricare i file, verifica i permessi della cartella contenente i dati.
pl_pl: Wgranie plików niemożliwe, sprawdź uprawnienia katalogu z danymi.

source: Another category with the same name exists in this project
da_dk: Anden kategori med samme navn i projekt
id_id: Kategori lain dengan nama yang sama ada dalam proyek ini
it_it: Esiste già una categoria con lo stesso nome in questo progetto
pl_pl: Istnieje już taka kategoria w tym projekcie

source: Comment sent by email successfully.
da_dk: Kommentar sendt via e-post.
id_id: Komentar berhasil dikirim melalui email.
it_it: Commento inviato per email con successo.
pl_pl: Komentarz został wysłany poprzez e-maila.

source: Sent by email to "%s" (%s)
da_dk: Sendt via e-post til "%s" (%s)
id_id: Dikirim melalui email ke "%s" (%s)
it_it: Inviato per email a "%s" (%s)
pl_pl: Wysłano poprzez e-maila do "%s" (%s)

source: Unable to read uploaded file.
da_dk: Kan ikke læse overført fil.
id_id: Tidak dapat membaca file yang diunggah.
it_it: Non è stato possibile leggere il file caricato.
pl_pl: Odczytanie wgranego pliku niemożliwe.

source: Database uploaded successfully.
da_dk: Database overført.
id_id: Database berhasil diunggah.
it_it: Database caricato con successo.
pl_pl: Baza danych wgrana poprawnie.

source: Task sent by email successfully.
da_dk: Opgave sendt via e-post.
id_id: Tugas berhasil dikirim melalui email.
it_it: Task inviato per email con successo.
pl_pl: Zadanie zostało wysłane poprzez e-maila.

source: There is no category in this project.
da_dk: Ingen kategori i projekt.
id_id: Tidak ada kategori dalam proyek ini.
it_it: Non esiste alcuna categoria in questo progetto.
pl_pl: Brak kategorii w projekcie.

source: Send by email
da_dk: Send via e-post
id_id: Kirim melalui email
it_it: Invia per email
pl_pl: Wysłano poprzez e-maila

source: Create and send a comment by email
da_dk: Opret og send kommentar via e-post
id_id: Buat dan kirim komentar melalui email
it_it: Crea ed invia un commento per email
pl_pl: Utwórz komentarz i wyślij poprze e-maila

source: Subject
da_dk: Emne
id_id: Subjek
it_it: Oggetto
pl_pl: Temat

source: Upload the database
da_dk: Overføre database
id_id: Unggah database
it_it: Carica il database
pl_pl: Wgraj bazę danych

source: You could upload the previously downloaded Sqlite database (Gzip format).
da_dk: Overføre tidligere hentede SQL-database (Gzip format).
id_id: Anda dapat mengunggah basis data Sqlite yang diunduh sebelumnya (format Gzip).
it_it: Puoi caricare il database Sqlite precedentemente scaricato (Gzip format).
pl_pl: Możesz wgrać poprzednio wyeksportowaną bazę danych sqlite (w formacie gzip).

source: Database file
da_dk: Databasefil
id_id: File database
it_it: File del database
pl_pl: Plik bazy danych

source: Upload
da_dk: Overføre
id_id: Unggah
it_it: Carica
pl_pl: Wgraj

source: Your project must have at least one active swimlane.
da_dk: Projekt skal have mindst et aktivt spor.
id_id: Proyek Anda harus memiliki setidaknya satu swimlane aktif.
it_it: Il tuo progetto deve avere almeno una corsia attiva.
pl_pl: Projekt musi mieć chociaż jednego aktywnego swimlane

source: Project: %s
da_dk: Projekt: %s
id_id: Proyek: %s
it_it: Progetto: %s
pl_pl: Projekt: %s

source: Automatic action not found: "%s"
da_dk: Automatisk handling ikke fundet: "%s"
id_id: Tindakan otomatis tidak ditemukan: "%s
it_it: Azione automatica non trovata: "%s"
pl_pl: Automatyczna akcja nie znaleziona: "%s"

source: %d projects
da_dk: %d projekter
id_id: %d proyek
it_it: %d progetti
pl_pl: %d projektów

source: %d project
da_dk: %d projekt
id_id: %d proyek
it_it: %d progetto
pl_pl: %d projekt

source: There is no project.
da_dk: Ikke noget projekt.
id_id: Tidak ada proyek
it_it: Non esiste alcun progetto.
pl_pl: Brak projektu.

source: Sort
da_dk: Sortere
id_id: Urutkan
it_it: Ordina
pl_pl: Sortuj

source: Project ID
da_dk: Projekt ID
id_id: ID Proyek
it_it: ID progetto
pl_pl: ID projektu

source: Project name
da_dk: Projekt navn
id_id: Nama proyek
it_it: Nome del progetto
pl_pl: Nazwa projektu

source: Public
da_dk: Offentlig
id_id: Publik
it_it: Pubblico
pl_pl: Publiczny

source: Personal
da_dk: Privat
id_id: Pribadi
it_it: Privato
pl_pl: Prywatny

source: %d tasks
da_dk: %d opgaver
id_id: %d tugas
it_it: %d dei compiti
pl_pl: %d zadań

source: %d task
da_dk: %d opgave
id_id: %d tugas
it_it: %d del compito
pl_pl: %d zadanie

source: Task ID
da_dk: Opgave ID
id_id: ID Tugas
it_it: ID del compito
pl_pl: ID zadania

source: Assign automatically a color when due date is expired
da_dk: Tildele automatisk farve når forfaldsdato er udløbet
id_id: Tetapkan warna secara otomatis ketika tanggal jatuh tempo kadaluarsa
it_it: Assegna automaticamente un colore quando la data di scadenza è stata raggiunta
pl_pl: Automatycznie przydziel kolor, jeżeli data zakończenia została przekroczona

source: Total score in this column across all swimlanes
da_dk: Samlet bedømmelse i kolonne på tværs af alle spor
id_id: Skor total di kolom ini di semua swimlanes
it_it: Punteggio totale di questa colonna in tutte le corsie
pl_pl: Sumaryczna ilość punktów w kolumnie, poprzez wszystkie swimlane

source: ARS - Argentine Peso
da_dk: ARS - argentinsk peso
id_id: ARS - Peso Argentina
it_it: ARS - Peso Argentino
pl_pl: ARS - Peso argentyńskie

source: COP - Colombian Peso
da_dk: COP - colombiansk peso
id_id: COP - Peso Kolombia
it_it: COP - Peso Colombiano
pl_pl: COP - Peso kolumbijskie

source: %d groups
da_dk: %d grupper
id_id: %d grup
it_it: %d gruppi
pl_pl: %d grup

source: %d group
da_dk: %d gruppe
id_id: %d grup
it_it: %d gruppo
pl_pl: %d grupa

source: Group ID
da_dk: Gruppe ID
id_id: ID Grup
it_it: ID gruppo
pl_pl: ID grupy

source: External ID
da_dk: Ekstern ID
id_id: ID External
it_it: ID esterno
pl_pl: Zewnętrzne ID

source: %d users
da_dk: %d brugere
id_id: %d pengguna
it_it: %d utenti
pl_pl: %d użytkowników

source: %d user
da_dk: %d bruger
id_id: %d pengguna
it_it: %d utente
pl_pl: %d użytkownik

source: Hide subtasks
da_dk: Skjul delopgaver
id_id: Sembunyikan subtugas
it_it: Nascondi sotto-compiti
pl_pl: Ukryj zadania podrzędne

source: Show subtasks
da_dk: Vis delopgaver
id_id: Tampilkan subtugas
it_it: Mostra sotto-compiti
pl_pl: Pokaż zadania podrzędne

source: Authentication Parameters
da_dk: Godkendelses-parametre
id_id: Parameter Otentikasi
it_it: Parametri di Autenticazione
pl_pl: Parametry autentykacji

source: API Access
da_dk: API adgang
id_id: Akses API
it_it: Accesso API
pl_pl: Dostęp po API

source: No users found.
da_dk: Ingen brugere fundet.
id_id: Tidak ada pengguna yang ditemukan.
it_it: Nessun utente trovato.
pl_pl: Nie znaleziono użytkowników.

source: User ID
da_dk: Bruger ID
id_id: ID Pengguna
it_it: ID utente
pl_pl: ID użytkownika

source: Notifications are activated
da_dk: Påmindelser aktiveret
id_id: Notifikasi diaktifkan
it_it: Le notifiche sono attivate
pl_pl: Powiadomienia są aktywne

source: Notifications are disabled
da_dk: Påmindelser deaktiveret
id_id: Notifikasi dinonaktifkan
it_it: Le notifiche sono disattivate
pl_pl: Powiadomienia są nieaktywne

source: User disabled
da_dk: Bruger deaktiveret
id_id: Pengguna dinonaktifkan
it_it: Utente disabilitato
pl_pl: Użytkownik zablokowany

source: %d notifications
da_dk: %d påmindelser
id_id: %d notifikasi
it_it: %d notifiche
pl_pl: %d powiadomień

source: %d notification
da_dk: %d påmindelse
id_id: %d notifikasi
it_it: %d notifica
pl_pl: %d powiadomienie

source: There is no external integration installed.
da_dk: Ingen ekstern integration installeret.
id_id: Tidak ada integrasi eksternal yang terpasang.
it_it: Nessuna integrazione esterna installata.
pl_pl: Brak zainstalowanych zewnętrznych integracji

source: You are not allowed to update tasks assigned to someone else.
da_dk: Kan ikke opdatere opgaver tildelt anden bruger.
id_id: Anda tidak diizinkan untuk memperbarui tugas yang diberikan kepada orang lain.
it_it: Non sei abilitato ad aggiornare i compiti assegnati a qualcun altro.
pl_pl: Nie masz uprawnień do uaktualnienia zadania przypisanego do innego użytkownika.

source: You are not allowed to change the assignee.
da_dk: Kan ikke ændre ejer.
id_id: Anda tidak diizinkan untuk mengubah penerima.
it_it: Non sei abilitato a modificare l'assegnatario
pl_pl: Nie masz uprawnień do zmiany użytkownika przypisanego do zadania.

source: Task suppression is not permitted
da_dk: Opgave undertrykkelse er ikke tilladt
id_id: Penindasan tugas tidak diizinkan
it_it: L'eliminazione del compito non è permessa
pl_pl: Zablokowanie zadania jest niedozwolone

source: Changing assignee is not permitted
da_dk: Ændring af ansvarlig er ikke tilladt
id_id: Tidak diizinkan mengubah penerima
it_it: Non è permesso modificare l'assegnatario
pl_pl: Zmiana osoby przypisanej do zadania jest niedozwolona

source: Update only assigned tasks is permitted
da_dk: Opdatere kun tilladt tildelte opgaver
id_id: Perbarui hanya tugas yang diizinkan
it_it: E' permesso aggiornare solo i compiti assegnati
pl_pl: Dozwolone jest jedynie uaktualnienie już przypisanego zadania

source: Only for tasks assigned to the current user
da_dk: Kun opgaver tildelt nuværende bruger
id_id: Hanya untuk tugas yang diberikan kepada pengguna saat ini
it_it: Solo per i compiti assegnati all'utente corrente
pl_pl: Tylko dla zadań przypisanych dla aktualnego użytkownika

source: My projects
da_dk: Tildelte projekter
id_id: Proyek saya
it_it: I miei progetti
pl_pl: Moje projekty

source: You are not a member of any project.
da_dk: Ikke medlem af noget projekt.
id_id: Anda bukan anggota proyek mana pun.
it_it: Non sei membro di alcun progetto.
pl_pl: Nie jesteś członkiem żadnego projektu.

source: My subtasks
da_dk: Tildelte delopgaver
id_id: Subtugas saya
it_it: I miei sotto-compiti
pl_pl: Moje zadania podrzędne

source: %d subtasks
da_dk: %d delopgaver
id_id: %d subtugas
it_it: %d sotto-compiti
pl_pl: %d zadań podrzędnych

source: %d subtask
da_dk: %d delopgave
id_id: %d subtugas
it_it: %d sotto-compiti
pl_pl: %d zadanie podrzędne

source: Only moving task between those columns is permitted for tasks assigned to the current user
da_dk: Kun opgave flyt mellem disse kolonner er tilladt for opgaver tildelt nuværende bruger
id_id: Hanya memindahkan tugas di antara kolom-kolom yang diizinkan untuk tugas yang diberikan kepada pengguna saat ini
it_it: I compiti assegnati all'utente corrente possono essere solo spostati in quelle colonne
pl_pl: Przesuwanie zadań pomiędzy kolumnami jest dozwolone jedynie dla użytkownika przypisanego do tych zadań

source: [DUPLICATE]
da_dk: [KOPIERE]
id_id: [DUPLIKAT]
it_it: [DUPLICA]
pl_pl: [DUPLIKAT]

source: DKK - Danish Krona
da_dk: DKK - dansk krone
id_id: DKK - Krona Denmark
it_it: DKK - Corona Danese
pl_pl: DKK - Korona duńska

source: Remove user from group
da_dk: Fjern bruger fra gruppe
id_id: Hapus pengguna dari grup
it_it: Rimuovi utente dal gruppo
pl_pl: Usuń użytkownika z grupy

source: Assign the task to its creator
da_dk: Tildele opgave til opretter
id_id: Tetapkan tugas untuk pembuatnya
it_it: Assegna il compito al suo creatore
pl_pl: Przypisz zadanie do autora

source: This task was sent by email to "%s" with subject "%s".
da_dk: Opgave sendt via e-post til "%s" med emne "%s".
id_id: Tugas ini dikirim melalui email ke "%s" dengan subjek "%s".
it_it: Questo compito è stato inviato per email a "%s" con oggetto "%s".
pl_pl: Zadanie zostało wysłane poprzez e-maila do "%s" z tematem "%s".

source: Predefined Email Subjects
da_dk: Forudbestemte e-post emner
id_id: Default Subjek Email
it_it: Oggetti email predefiniti
pl_pl: Predefiniowane tematy e-maila

source: Write one subject by line.
da_dk: Skriv ét emne pr. linje.
id_id: Tulis satu subjek per baris.
it_it: Scrivi un oggetto per riga.
pl_pl: Wpisz jeden temat na linię.

source: Create another link
da_dk: Opret anden henvisning
id_id: Buat tautan lain
it_it: Crea un altro link
pl_pl: Utwórz kolejnego linka

source: BRL - Brazilian Real
da_dk: BRL - brasiliansk real
id_id: BRL - Real Brasil
it_it: BRL - Real Brasiliano
pl_pl: BRL - Real brazylijski

source: Add a new Kanboard task
da_dk: Tilføj ny Kanboard opgave
id_id: Tambahkan tugas Kanboard baru
it_it: Crea un nuovo compito Kanboard
pl_pl: Dodaj nowe zadanie Kanboard

source: Subtask not started
da_dk: Delopgave ikke startet
id_id: Subtugas belum dimulai
it_it: Sotto-compito non iniziato
pl_pl: Zadanie podrzędne nie rozpoczęte

source: Subtask currently in progress
da_dk: Delopgave i gang
id_id: Subtugas sedang dalam proses
it_it: Sotto-compito attualmente in corso
pl_pl: Zadanie podrzędne w trakcie

source: Subtask completed
da_dk: Delopgave afsluttet
id_id: Subtugas selesai
it_it: Sotto-compito completato
pl_pl: Zadanie podrzędne zakończone

source: Subtask added successfully.
da_dk: Delopgave tilføjet.
id_id: Subtugas berhasil ditambahkan.
it_it: Sotto-compito aggiunto con successo.
pl_pl: Zadanie podrzędne dodane

source: %d subtasks added successfully.
da_dk: %d delopgaver tilføjet.
id_id: %d subtugas berhasil ditambahkan.
it_it: %d sotto-compiti aggiunti con successo.
pl_pl: %d zadań podrzędnych dodanych prawidłowo

source: Enter one subtask by line.
da_dk: Indtaste én delopgave pr. linje.
id_id: Masukkan satu subtugas per baris.
it_it: Inserisci un sotto-compito per riga.
pl_pl: Dodaj jedno zadanie podrzędne na linię.

source: Predefined Contents
da_dk: Forudbestemt indhold
id_id: Default konten
it_it: Contenuti Predefiniti
pl_pl: Predefiniowana zawartość

source: Predefined contents
da_dk: Forudbestemt indhold
id_id: Default konten
it_it: Contenuti predefiniti
pl_pl: Predefiniowana zawartość
