Repository: kanboard-ng/gettext-locale
Catalog: */LC_MESSAGES/kanboard-ng.po
Languages: ca_es, de_de, el_gr, es_ve, fa_ir, fi_fi, fr_fr, hr_hr, hu_hu, ja_jp, mk_mk, nl_nl, no_no, pt_br, ro_ro, ru_ru, sk_sk, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn

source: Do you really want to disable the two factor authentication for this user: "%s"?
de_de: Wollen Sie wirklich für folgenden Benutzer die Zwei-Faktor-Authentifizierung deaktivieren: "%s"?
el_gr: Είστε σίγουροι ότι θέλετε να απενεργοποίησετε τον κωδικό ελέγχου ταυτότητας δύο παραγόντων : « %s » ?
es_ve: ¿Realmente desea desactivar la autenticación de dos factores para este usuario(a): "%s"?
fa_ir: آیا واقعاً می خواهید تایید هویت دو مرحله ای برای کاربر "%s" را غیر فعال کنید؟
fi_fi: Haluatko todella poistaa kaksitekijätodennuksen käytöstä tältä käyttäjältä: "%s"?
fr_fr: Voulez-vous vraiment désactiver l'authentification à deux facteurs pour cet utilisateur : « %s » ?
hr_hr: Doista želite onemogućiti dvo-faktorsku autorizaciju za ovog korisnika: "%s"?
hu_hu: Valóban le szeretné tiltani a kétlépcsős hitelesítést ennél a felhasználónál: „%s”?
ja_jp: 本当にユーザー「%s」の二要素認証を無効にしますか？
mk_mk: Дали сте сигурни дека сакате да ја оневозможите автентикацијата со два фактори за овој корисник: "%s"?
nl_nl: Wil je echt de twee factor authenticatie uitschakelen voor deze gebruiker: "%s"?
no_no: Er du sikker på at du vil slå av tofaktor autentisering for bruker: "%s"?
pt_br: Você realmente deseja desativar a autenticação em duas etapas para este usuário: "%s"?
ro_ro: Vrei să dezactivezi autentificarea în doi factori pentru utilizatorul: "%s" ?
ru_ru: Вы действительно хотите выключить двухфакторную авторизацию для пользователя "%s"?
sk_sk: Naozaj chcete zakázať dvojfaktorovú autentifikáciu používateľa: „%s”?
sr_latn_rs: Da li zaista želite da onemogućite dvofaktorsku autentifikaciju za ovog korisnika: "%s"?
sv_se: Vill du verkligen inaktivera tvåfaktorsautentisering för denna användare: "%s"?
th_th: คุณต้องการยกเลิก the two factor authentication สำหรับผู้ใช้นีั: "%s"?
tr_tr: Bu kullanıcı için Çift-Kademeli doğrulamayı iptal etmek istediğinize emin misiniz: "%s"?
uk_ua: Ви дійсно бажаєте вимкнути двоетапну перевірку для користувача "%s"?
vi_vn: Bạn có thực sự muốn vô hiệu hóa xác thực hai lớp cho người dùng này: "%s"?

source: Two-Factor Provider:
de_de: 2FA Anbieter:
es_ve: Proveedor de dos factores:
fa_ir: فراهم کننده دو مرحله ای:
fi_fi: Kahden tekijän palveluntarjoaja:
fr_fr: Fournisseur d'authentification à deux facteurs :
hr_hr: Izdavač dvofaktorske prijave:
hu_hu: Kétlépcsős hitelesítés szolgáltatója:
ja_jp: 二要素認証の提供元：
mk_mk: Двофакторски добавувач:
no_no: Tofaktorleverandør:
pt_br: Provedor de autenticação a dois fatores:
ro_ro: Furnizor autentificare în doi factori:
ru_ru: Провайдер двухфакторной авторизации:
sk_sk: Poskytovateľ dvojfaktoru:
sr_latn_rs: Dvofaktorski dobavljač:
sv_se: Tvåfaktorsleverantör:
tr_tr: Çift-Kademeli doğrulama sağlayıcısı:
uk_ua: Постачальник другого фактора:
vi_vn: Nhà cung cấp hai nhân tố:

source: Disable two-factor authentication
ca_es: Deshabilita l'autenticació de dos factors
de_de: Zwei-Faktor-Authentifizierung deaktivieren
el_gr: Απενεργοποίηση two-factor authentication
es_ve: Deshabilitar la autenticación de dos factores
fa_ir: احراز هویت دو مرحله ای غیر فعال گردد
fi_fi: Poista kaksitekijätodennus käytöstä
fr_fr: Désactiver l'authentification à deux-facteurs
hr_hr: Onemogući dvofaktorsku autorizaciju
hu_hu: Kétlépcsős hitelesítés letiltása
ja_jp: 二要素認証を無効にする
mk_mk: Оневозможете автентикација со два фактори
nl_nl: Twee-factor-authenticatie uitschakelen
no_no: Deaktiver tofaktorautentisering
pt_br: Desativar a autenticação a dois fatores
ro_ro: Dezactivează autentificarea în doi factori
ru_ru: Отключить двухфакторную авторизацию
sk_sk: Vypnúť dvojfaktorovú autentifikáciu
sr_latn_rs: Onemogući dvofaktorsku autentifikaciju
sv_se: Inaktivera tvåfaktorsautentisering
tr_tr: Çift-Kademeli doğrulamayı devre dışı bırak
uk_ua: Вимкнути двофакторну автентифікацію
vi_vn: Tắt xác thực hai lớp

source: Enable two-factor authentication
ca_es: Habilitar l'autenticació de dos factors
de_de: Zwei-Faktor-Authentifizierung aktivieren
el_gr: Ενεργοποίηση two-factor authentication
es_ve: Habilitar la autenticación de dos factores
fa_ir: احراز هویت دو مرحله ای فعال گردد
fi_fi: Ota kaksitekijätodennus käyttöön
fr_fr: Activer l'authentification à deux-facteurs
hr_hr: Omogući dvofaktorsku autorizaciju
hu_hu: Kétlépcsős hitelesítés engedélyezése
ja_jp: 二要素認証を有効にする
mk_mk: Овозможете автентикација со два фактори
nl_nl: Twee-factor-authenticatie inschakelen
no_no: Aktiver tofaktorautentisering
pt_br: Ativar a autenticação a dois fatores
ro_ro: Activează autentificarea în doi factori
ru_ru: Включить двухфакторную авторизацию
sk_sk: Zapnúť dvojfaktorovú autentifikáciu
sr_latn_rs: Omogućite dvofaktorsku autentifikaciju
sv_se: Aktivera tvåfaktorsautentisering
tr_tr: Çift-Kademeli doğrulamayı etkinleştir
uk_ua: Увімкнути двофакторну автентифікацію
vi_vn: Kích hoạt xác thực hai lớp

source: Secret key:
de_de: Geheimer Schlüssel:
el_gr: Μυστικό κλειδί:
es_ve: Clave secreta:
fa_ir: کلید سرّی
fi_fi: Salainen avain:
fr_fr: Clé secrète :
hr_hr: Tajni ključ:
hu_hu: Titkos kulcs
ja_jp: 秘密鍵：
mk_mk: Таен клуч:
nl_nl: Geheime sleutel:
no_no: Hemmelig nøkkel
pt_br: Chave secreta:
ro_ro: Cheia secretă:
ru_ru: Секретный ключ:
sk_sk: Tajný kľúč:
sr_latn_rs: Tajni ključ:
sv_se: Säkerhetsnyckel:
th_th: กุญแจลับ
tr_tr: Gizli anahtar
uk_ua: Секретний ключ:
vi_vn: Chìa khoá bí mật:

source: This QR code contains the key URI:
de_de: Dieser QR-Code beinhaltet die Schlüssel-URI:
el_gr: Αυτό το QR code περιέχει το url :
es_ve: Este código QR contiene la clave URI:
fa_ir: این کد QR حاوی کلید URI است:
fi_fi: Tämä QR-koodi sisältää avaimen URI:n:
fr_fr: Ce code QR contient l'URL de la clé :
hr_hr: Ovaj QR kod sadrži ključni URL:
hu_hu: Ez a QR-kód tartalmazza a kulcs URI-t:
ja_jp: この QR コードが URI キーを含んでいます：
mk_mk: Овој QR-код го содржи клучот URL:
nl_nl: Deze QR-code bevat de sleutel URI:
no_no: Denne QR-koden inneholder nøkkel URI:
pt_br: Este Código QR contém a chave URI:
ro_ro: Codul QR contine URI-ul cheii:
ru_ru: Это QR-код содержит ключевую URI:
sk_sk: Tento kód QR obsahuje URI kľúča:
sr_latn_rs: Ovaj QR kod sadrži ključni URL:
sv_se: Denna QR-kod innehåller nyckel-URI:n
tr_tr: Bu QR kodu anahtar URI içerir
uk_ua: Цей QR-код містить URL ключа:
vi_vn: Mã QR này có chứa URI chính:

source: Test your device
ca_es: Prova el teu dispositiu
de_de: Testen Sie Ihr Gerät
el_gr: Ελέγξτε τη συσκευή σας
es_ve: Pruebe su dispositivo
fa_ir: دستگاه خود را آزمایش کنید
fi_fi: Testaa laitteesi
fr_fr: Testez votre appareil
hr_hr: Testiraj svoj uređaj
hu_hu: Az eszköz ellenőrzése
ja_jp: あなたのデバイスをテスト
mk_mk: Тестирајте го вашиот уред
nl_nl: Test uw apparaat
no_no: Test din enhet
pt_br: Teste o seu dispositivo
ro_ro: Testează dispozitivul tău
ru_ru: Проверьте свое устройство
sk_sk: Otestujte svoje zariadenie
sr_latn_rs: Testiraj svoj uređaj
sv_se: Testa din enhet
th_th: ทดสอบอุปกรณ์ของคุณ
tr_tr: Cihazınızı test edin
uk_ua: Перевірте ваш пристрій
vi_vn: Kiểm tra thiết bị của bạn

source: No personal API access token registered.
ca_es: Sense accés a l'API personals símbol registrat.
de_de: Keine persönlichen API-Zugriffsinformationen registriert
el_gr: Δεν έχει καταχωρηθεί προσωπικό διακριτικό πρόσβασης API.
es_ve: No se ha registrado ningún token de acceso a API personal.
fa_ir: هیچ توکن API دسترسی شخصی ثبت نشده است.
fi_fi: Henkilökohtaista API-käyttötunnusta ei ole rekisteröity.
fr_fr: Aucun jeton d'accès personnel à l'API enregistré.
hr_hr: Nije zabilježen niti jedan pristupni token.
hu_hu: Nincs személyes API hozzáférési token regisztrálva.
ja_jp: 個人APIアクセストークンは登録されていません
mk_mk: Не е регистриран личен токен за пристап до API
nl_nl: Geen persoonlijk API toegangstoken geregistreerd.
no_no: Ingen personlig API tilgangsnøkkel er registrert.
pt_br: Nenhum token de acesso pessoal à API registrado.
ro_ro: Nu este înregistrat vreun token personal de acces API.
ru_ru: Персональные токены доступа к API не созданы.
sk_sk: Nie sú zaregistrované žiadne prístupové tokeny API.
sr_latn_rs: Nije registrovan lični API pristupni token
sv_se: Ingen personlig API-token registrerad.
tr_tr: Kişisel API erişim anahtarınız kaydedilmedi.
uk_ua: Персональний ключ доступу до API відсутній.
vi_vn: Không có đăng nhập truy cập API cá nhân.

source: Your personal API access token is "%s"
de_de: Ihre persönlichen API-Zugriffsinformationen: "%s"
el_gr: Το προσωπικό σας κωδικό πρόσβασης API είναι "%s"
es_ve: Su token de acceso a la API personal es "%s"
fa_ir: توکن دسترسی API شخصی شما برابر است با: "%s"
fi_fi: Henkilökohtainen API-käyttäjätunnuksesi on "%s"
fr_fr: Votre jeton d'accès personnel à l'API est « %s »
hr_hr: Vaš osobni API token za pristup je: "%s"
hu_hu: A személyes API hozzáférési token: „%s”
ja_jp: あなたのパーソナルAPIアクセストークン "%s"
mk_mk: Вашиот личен API-токен за пристап е: "%s"
nl_nl: Uw persoonlijke API toegangstoken is "%s".
no_no: Din personlige API tilgangsnøkkel er "%s"
pt_br: Seu token de acesso pessoal à API é "%s"
ro_ro: Token-ul tău personal de acces API este "%s"
ru_ru: Ваш персональный токен доступа к API: "%s"
sk_sk: Váš osobný prístupový token API je „%s”
sr_latn_rs: Vaš lični API token za pristup je: "%s"
sv_se: Din personliga API-token är "%s"
tr_tr: Kişisel API erişim anahtarınız "%s"
uk_ua: Ваш персональний ключ доступу до API "%s"
vi_vn: Mã thông báo truy cập API cá nhân của bạn là "%s"

source: Remove your token
ca_es: Traieu el testimoni
de_de: Ihre Zugriffsinformationen entfernen
el_gr: Αφαιρέστε το διακριτικό σας
es_ve: Elimine su token
fa_ir: توکن خود را حذف کنید
fi_fi: Poista merkkisi
fr_fr: Supprimer votre jeton
hr_hr: Makni vaš token
hu_hu: Token eltávolítása
ja_jp: あなたのトークンを削除
mk_mk: Отстранете го вашиот токен
nl_nl: Verwijder uw penning
no_no: Fjern din nøkkel
pt_br: Remover seu token
ro_ro: Șterge token-ul tău
ru_ru: Удалить токен
sk_sk: Odstrániť svoj token
sr_latn_rs: Uklonite Vaš token
sv_se: Radera din token
tr_tr: Anahtarı kaldır
uk_ua: Видалити ваш ключ доступу
vi_vn: Hủy bỏ mã thông báo của bạn

source: Generate a new token
ca_es: Generar un nou token
de_de: Neue Zugriffsinformationen generieren
el_gr: Δημιουργία νέου token
es_ve: Generar un nuevo token
fa_ir: تولید یک توکن جدید
fi_fi: Uuden tunnisteen luominen
fr_fr: Générer un nouveau jeton
hr_hr: Kreiraj novi token
hu_hu: Új token előállítása
ja_jp: 新しいトークンを生成
mk_mk: Генерирајте нов токен
nl_nl: Een nieuw token genereren
no_no: Lag ny nøkkel
pt_br: Gerar um novo token
ro_ro: Generează un nou token
ru_ru: Сгенерировать новый токен
sk_sk: Generovať nový token
sr_latn_rs: Generiši novi token
sv_se: Generera ny token
tr_tr: Yeni bir anahtar oluştur
uk_ua: Генерувати новий ключ доступу
vi_vn: Tạo mã thông báo mới

source: New User
ca_es: Nou usuari
de_de: Neuer Benutzer
el_gr: Νέος χρήστης
es_ve: Nuevo(a) usuario(a)
fa_ir: کاربر جدید
fi_fi: Uusi käyttäjä
fr_fr: Nouvel utilisateur
hr_hr: Novi korisnik
hu_hu: Új felhasználó
ja_jp: 新規ユーザー
mk_mk: Нов корисник
nl_nl: Nieuwe Gebruiker
no_no: Ny bruker
pt_br: Novo Usuário
ro_ro: Utilizator nou
ru_ru: Добавление пользователя
sk_sk: Nový používateľ
sr_latn_rs: Novi korisnik
sv_se: Ny användare
tr_tr: Yeni Kullanıcı
uk_ua: Новий користувач
vi_vn: Người dùng mới

source: Profile
ca_es: Perfil
de_de: Profil
el_gr: Προφίλ
es_ve: Perfil
fa_ir: پروفایل
fi_fi: Profiili
fr_fr: Profil
hr_hr: Profil
hu_hu: Profil
ja_jp: プロフィール
mk_mk: Профил
nl_nl: Profiel
no_no: Profil
pt_br: Perfil
ro_ro: Profil
ru_ru: Профиль
sr_latn_rs: Profil
sv_se: Profil
tr_tr: Profil
uk_ua: Профіль
vi_vn: Hồ sơ

source: Authentication
ca_es: Autenticació
de_de: Authentifizierung
el_gr: Αυθεντικοποίηση
es_ve: Autenticación
fa_ir: احراز هویت
fi_fi: Tunnistus
fr_fr: Authentification
hr_hr: Autorizacija
hu_hu: Hitelesítés
ja_jp: 認証
mk_mk: Автентикација
nl_nl: Authenticatie
no_no: Autentisering
pt_br: Autenticação
ro_ro: Autentificare
ru_ru: Данные входа
sk_sk: Autentifikácia
sr_latn_rs: Autentifikacija
sv_se: Autentisering
tr_tr: Yetkilendirme
uk_ua: Автентифікація
vi_vn: Xác thực

source: Remote user
ca_es: Usuari remot
de_de: Remote-Benutzer
el_gr: Απομακρυσμένος χρήστης
es_ve: Usuario(a) remoto
fa_ir: کاربر راه دور
fi_fi: Etäkäyttäjä
fr_fr: Utilisateur distant
hr_hr: Udaljeni korisnik
hu_hu: Távoli felhasználó
ja_jp: リモートユーザー
mk_mk: Далечен корисник
nl_nl: Gebruiker op afstand
no_no: Ekstern bruker
pt_br: Usuário remoto
ro_ro: Utilizator la distanță
ru_ru: Удаленный пользователь
sk_sk: Vzdialený používateľ
sr_latn_rs: Udaljeni korisnik
sv_se: Fjärranvändare
th_th: ผู้ใช้รีโมท
tr_tr: Uzak kullanıcı
uk_ua: Віддалений користувач
vi_vn: Người dùng từ xa

source: If checked, this user will use a third-party system for authentication.
ca_es: Si s'activa, aquest usuari utilitzarà un sistema de tercers per a l'autenticació.
de_de: Wenn aktiviert, verwendet dieser Benutzer ein Drittanbieter-System für die Authentifizierung.
el_gr: Εάν είναι επιλεγμένο, αυτός ο χρήστης θα χρησιμοποιήσει ένα σύστημα τρίτου μέρους για έλεγχο ταυτότητας.
es_ve: Si está marcado, este(a) usuario(a) utilizará un sistema de terceros para la autenticación.
fa_ir: اگر انتخاب شده باشد، این کاربر از یک سیستم ثالث برای احراز هویت استفاده خواهد کرد.
fi_fi: Jos valintaruutu on valittuna, tämä käyttäjä käyttää kolmannen osapuolen järjestelmää todennukseen.
fr_fr: Si coché, cet utilisateur va utiliser un système externe pour s'authentifier.
hr_hr: Ako je označeno, ovaj korisnik će koristiti vanjski sistem za autorizaciju.
hu_hu: Ha be van jelölve, akkor ez a felhasználó harmadik fél rendszerét fogja használni a hitelesítéshez.
ja_jp: チェックすると、このユーザーは認証に第三者システムを使用します
mk_mk: Ако е означено, овој корисник ќе користи независен систем за проверка.
nl_nl: Indien aangevinkt, zal deze gebruiker een systeem van derden gebruiken voor authenticatie.
no_no: Dersom dette er valgt vil brukeren logges inn via et tredjepartssystem
pt_br: Se marcado, este usuário usará um sistema de autenticação de terceiros.
ro_ro: Dacă este bifat, acest utilizator va folosi un sistem terț pentru autentificare.
ru_ru: Если включено, то пользователь будет использовать стороннюю систему для авторизации.
sk_sk: Ak je zvolené, tento používateľ bude používať na autentifikáciu systém tretej strany.
sr_latn_rs: Ako je označeno, ovaj korisnik će koristiti nezavisni sistem za autentifikaciju.
sv_se: Vid ikryssning får denna användare använda ett tredjepartssystem för autentisering.
tr_tr: İşaretlenirse, bu kullanıcı kimlik doğrulama için üçüncü parti bir sistem kullanacaktır.
uk_ua: Якщо позначено, користувач буде використовувати сторонню систему для автентифікації.
vi_vn: Nếu được chọn, người dùng này sẽ sử dụng hệ thống của bên thứ ba để xác thực.

source: The password is necessary only for local users.
ca_es: La contrasenya és necessària només per als usuaris locals.
de_de: Das Passwort ist nur für lokale Benutzer erforderlich.
el_gr: Ο κωδικός πρόσβασης είναι απαραίτητος μόνο για τους τοπικούς χρήστες.
es_ve: La contraseña sólo es necesaria para lo(a)s usuario(a)s locales.
fa_ir: گذرواژه فقط برای کاربران محلی اجباری است
fi_fi: Salasana on tarpeen vain paikallisille käyttäjille.
fr_fr: Le mot de passe est nécessaire uniquement pour les utilisateurs locaux.
hr_hr: Lozinka je obavezna samo za lokalne korisnike.
hu_hu: A jelszó csak helyi felhasználóknak szükséges.
ja_jp: パスワードはローカルユーザーにのみ必要です
mk_mk: Лозинката е потребна само за локалните корисници.
nl_nl: Het wachtwoord is alleen nodig voor lokale gebruikers.
no_no: Passord er kun nødvendig for lokale brukere
pt_br: A senha é necessária somente para usuários locais.
ro_ro: Parola este obligatorie pentru membrii locali.
ru_ru: Пароль необходим только для локальных пользователей.
sk_sk: Heslo je potrebné len pre lokálnych používateľov.
sr_latn_rs: Lozinka je neophodna samo za lokalne korisnike.
sv_se: Lösenordet är endast nödvändigt för lokala användare.
tr_tr: Parola yalnızca yerel kullanıcılar için gereklidir
uk_ua: Пароль обов'язковий лише для локальних користувачів.
vi_vn: Mật khẩu là cần thiết chỉ dành cho người dùng cục bộ.

source: Security
ca_es: Seguretat
de_de: Sicherheit
el_gr: Ασφάλεια
es_ve: Seguridad
fa_ir: امنیت
fi_fi: Turvallisuus
fr_fr: Sécurité
hr_hr: Sigurnost
hu_hu: Biztonság
ja_jp: セキュリティ
mk_mk: Безбедност
nl_nl: Beveiliging
no_no: Sikkerhet
pt_br: Segurança
ro_ro: Securitate
ru_ru: Безопасность
sk_sk: Bezpečnosť
sr_latn_rs: Sigurnost
sv_se: Säkerhet
th_th: ความปลอดภัย
tr_tr: Güvenlik
uk_ua: Безпека
vi_vn: An ninh

source: Disallow login form
ca_es: No permetre formulari d'accés
de_de: Verbiete Login-Formular
el_gr: Απαγόρευση φόρμας σύνδεσης
es_ve: Deshabilitar el formulario de inicio de sesión
fa_ir: غیرمجاز کردن فرم ورود
fi_fi: Estää kirjautumislomakkeen käytön
fr_fr: Interdire le formulaire d'authentification
hr_hr: Zabrani formu prijave
hu_hu: Bejelentkezési űrlap letiltása
ja_jp: ログインフォームからのログインを許可しない
mk_mk: Забранете го формуларот за апликација
nl_nl: Inlogformulier weigeren
no_no: Deaktiver innloggingsbilde
pt_br: Proibir o formulário de login
ro_ro: Interzice formularul de autentificare
ru_ru: Запретить форму входа
sk_sk: Zakázať prihlasovací formulár
sr_latn_rs: Zabrani prijavnu formu
sv_se: Förbjud inloggningsformulär
th_th: ไม่อนุญาตให้ใช้แบบฟอร์มการเข้าสู่ระบบ
tr_tr: Giriş formu erişimini engelle
uk_ua: Вимкнути форму входу
vi_vn: Disallow form đăng nhập

source: Preferences
ca_es: Configuració
de_de: Einstellungen
el_gr: Προτιμήσεις
es_ve: Preferencias
fa_ir: اولویت ها
fi_fi: Asetukset
fr_fr: Préférences
hr_hr: Postavke
hu_hu: Beállítások
ja_jp: プリファレンス
mk_mk: Поставки
nl_nl: Voorkeuren
no_no: Preferanser
pt_br: Preferências
ro_ro: Preferințe
ru_ru: Предпочтения
sk_sk: Nastavenia
sr_latn_rs: Postavke
sv_se: Preferenser
tr_tr: Ayarlar
uk_ua: Налаштування
vi_vn: Sở thích

source: Enable email notifications
ca_es: Activa notificacions per correu electrònic
de_de: E-Mail-Benachrichtigungen einschalten
el_gr: Ενεργοποίηση ειδοποιήσεων ηλεκτρονικού ταχυδρομείου
es_ve: Habilitar notificaciones por correo electrónico
fa_ir: فعال کردن آگاه سازی از طریق پست الکترونیکی
fi_fi: Ota käyttöön sähköposti-ilmoitukset
fr_fr: Activer les notifications par email
hr_hr: Omogući obaveštenja e-mailom
hu_hu: E-mail értesítések engedélyezése
ja_jp: メール通知を設定
mk_mk: Овозможете известувања по е-пошта
nl_nl: Email notificatie aanzetten
no_no: Aktiver epostvarslinger
pt_br: Habilitar notificações por e-mail
ro_ro: Activează notificarile pe e-mail
ru_ru: Включить уведомления по e-mail
sk_sk: Zapnúť upozornenia emailom
sr_latn_rs: Omogući obaveštenja email-om
sv_se: Aktivera e-postnotiser
th_th: เปิดอีเมลแจ้งเตือน
tr_tr: E-posta bilgilendirmesini aç
uk_ua: Увімкнути сповіщення по e-mail
vi_vn: Bật thông báo qua email

source: Add this person to this project
ca_es: Afegeix aquesta persona a aquest projecte
de_de: Füge diese Person diesem Projekt hinzu
el_gr: Προσθέστε αυτό το άτομο σε αυτό το έργο
es_ve: Añadir a esta persona a este proyecto
fa_ir: این شخص را به این پروژه اضافه کنید
fi_fi: Lisää tämä henkilö tähän projektiin
fr_fr: Ajouter cet utilisateur à ce projet
hr_hr: Dodaj ovu osobu u ovaj projekt
hu_hu: A személy hozzáadása a projekthez
ja_jp: この人をプロジェクトに追加
mk_mk: Додадете ја оваа личност на овој проект
nl_nl: Voeg deze persoon toe aan dit project
no_no: Legg til denne personen i prosjektet
pt_br: Adicionar esta pessoa para este projeto
ro_ro: Adaugă această persoană în proiect
ru_ru: Добавить эту персону в проект
sk_sk: Pridať tohoto človeka do projektu
sr_latn_rs: Dodaj ovu osobu u ovaj projekat
sv_se: Lägg till denna person till projektet
tr_tr: Kişiyi bu projeye ekle
uk_ua: Додати цю людину до проєкта
vi_vn: Thêm người này vào dự án này

source: Authentication Parameters
ca_es: Paràmetres d'autenticació
de_de: Authentifizierungsparameter
el_gr: Παράμετροι ελέγχου ταυτότητας
es_ve: Parámetros de Autenticación
fa_ir: پارامتر های احراز هویت
fi_fi: Tunnistusparametrit
fr_fr: Paramètres d'authentification
hr_hr: Parametri za autorizaciju
hu_hu: Hitelesítési paraméterek
ja_jp: 認証パラメータ
mk_mk: Параметри за автентикација
nl_nl: Authenticatieparameters
no_no: Autensitering
pt_br: Parâmetros de autenticação
ro_ro: Parametri de autentificare
ru_ru: Параметры аутентификации
sk_sk: Autentifikačné parametre
sr_latn_rs: Parametri za atentifikaciju
sv_se: Autentiseringsparametrar
tr_tr: Yetkilendirme Parametreleri
uk_ua: Параметри автентифікації
vi_vn: Thông số xác thực

source: Remote users do not store their password in Kanboard database, examples: LDAP, Google and Github accounts.
ca_es: Els usuaris remots no emmagatzemen la contrasenya a la base de dades Kanboard, exemples: els comptes LDAP, Google i Github.
de_de: Remote-Benutzer haben kein Passwort in der Kanboard Datenbank, Beispiel: LDAP, Google und Github Accounts
el_gr: Στους απομακρυσμένους χρήστες δεν αποθηκεύονται οι κωδικοί πρόσβασης εντός της βάσης δεδομένων της τρέχουσας εφαρμογής, Παραδείγματα: LDAP, Google and Github accounts.
es_ve: Los usuario(a)s remotos no almacenan su contraseña en la base de datos Kanboard, ejemplos: cuentas LDAP, Google y Github.
fa_ir: کاربران راه دور گذرواژه خود را در پایگاه داده کان بُرد ذخیره نمی کنند، بطور مثال: LDAP, حساب های گوگل و گیتهاب.
fi_fi: Etäkäyttäjät eivät tallenna salasanaansa Kanboard-tietokantaan, esimerkkejä: LDAP-, Google- ja Github-tilit.
fr_fr: Les utilisateurs distants ne stockent pas leur mot de passe dans la base de données de Kanboard, exemples : comptes LDAP, GitHub ou Google.
hr_hr: Za udaljenog korisnika lozinka se ne čuva u Kanboard bazi, npr: LDAP, Google i Github korisnički računi.
hu_hu: A távoli felhasználók jelszava nem a Kanboard adatbázisban van tárolva. Példák: LDAP, Google és GitHub fiókok.
ja_jp: リモートユーザーはパスワードをKanboardデータベースに保存しません（例：LDAP、Google、Githubのアカウント）
mk_mk: Далечинските корисници не ја чуваат својата лозинка во базата на податоци на Kanboard, примери: LDAP, Google и Github профил.
nl_nl: Externe gebruikers slaan hun wachtwoord niet op in de Kanboard-database, voorbeelden: LDAP, Google en Github accounts.
no_no: Eksterne brukere har ikke passordet lagret i Kanboard. Eksempel: LDAP, Google og Github-kontoer.
pt_br: Os usuários remotos não conservam as suas senhas no banco de dados Kanboard, exemplos: contas LDAP, Github ou Google.
ro_ro: Utilizatorii la distanță nu păstrează parola în baza de date locală, de exemplu : conturi LDAP, GitHub sau Google.
ru_ru: Учётные данные для входа через LDAP, Google и Github не будут сохранены в Kanboard.
sk_sk: Vzdialení používatelia nemajú uložené svoje heslo v databáze Kanboard, príklady: LDAP, účty Google a Github.
sr_latn_rs: Udaljeni korisnik ne čuva lozinku u Kanboard bazi, npr: LDAP, Google i Github korisnički nalozi.
sv_se: Fjärranvändares lösenord lagras inte i Kanboard-databasen, exempel: LDAP, Google och Github-konton.
tr_tr: Uzak kullanıcıların şifreleri Kanboard veritabanında saklanmaz, örnek: LDAP, Google ve Github hesapları
uk_ua: Віддалені користувачі не зберігають свої паролі в базі даних Kanboard. Приклади: облікові записи LDAP, GitHub та Google.
vi_vn: Người dùng từ xa không lưu mật khẩu của họ trong cơ sở dữ liệu Kanboard, ví dụ: LDAP, Google và Github.
