Repository: kanboard-ng/gettext-locale
Catalog: */LC_MESSAGES/kanboard-ng.po
Languages: ca_es, de_de, el_gr, es_ve, fa_ir, fi_fi, fr_fr, hr_hr, hu_hu, ja_jp, mk_mk, nl_nl, no_no, pt_br, ro_ro, ru_ru, sk_sk, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn

source: Subtask timesheet
ca_es: Part d'hores de subtasca
de_de: Teilaufgaben Zeiterfassung
el_gr: Πρόγραμμα υπο-εργασίας
es_ve: Hoja de tiempos de la subtarea
fa_ir: برگه زمانبندی کار فرعی
fi_fi: Osatehtävän työaikataulu
fr_fr: Feuille de temps des sous-tâches
hr_hr: Tabela vremena za podzadatke
hu_hu: Részfeladat időbeosztása
ja_jp: サブタスクのタイムシート
mk_mk: Временска табела за подзадачи
nl_nl: Subtaak timesheet
no_no: Tidsskjema for deloppgaver
pt_br: Gestão de tempo das subtarefas
ro_ro: Pontajul sub-sarcinii
ru_ru: Табель времени подзадач
sk_sk: Výkaz podúloh
sr_latn_rs: Tabela vremena za podzadatke
sv_se: Tidrapport för deluppgiften
th_th: เวลางานย่อย
tr_tr: Alt görev için süre tablosu
uk_ua: Журнал роботи над підзадачами
vi_vn: Lịch biểu phụ đề

source: There is nothing to show.
ca_es: Res per mostrar.
de_de: Es ist nichts zum Anzeigen vorhanden.
el_gr: Δεν υπάρχει κάτι.
es_ve: No hay nada que mostrar.
fa_ir: چیزی برای نمایش وجود ندارد.
fi_fi: Ei ole mitään näytettävää.
fr_fr: Il n'y a rien à montrer.
hr_hr: Nema podataka
hu_hu: Nincs mit megjeleníteni.
ja_jp: 何も表示するものがありません
mk_mk: Нема податок
nl_nl: Er is niets om te laten zijn.
no_no: Ingen data å vise
pt_br: Não há nada para mostrar.
ro_ro: Nimic de afișat
ru_ru: Здесь ничего нет.
sk_sk: Nič na zobrazenie.
sr_latn_rs: Nema podataka
sv_se: Det finns inget att visa.
th_th: ไม่มีที่ต้องแสดง
tr_tr: Gösterilecek hiçbir şey yok.
uk_ua: Інформація відсутня.
vi_vn: Không có gì để hiển thị.

source: Start
ca_es: Començar
el_gr: Εκκίνηση
es_ve: Inicio
fa_ir: شروع
fi_fi: Aloita
fr_fr: Début
hr_hr: Početak
hu_hu: Kezdet
ja_jp: 開始
mk_mk: Почеток
pt_br: Início
ru_ru: Начало
sk_sk: Začiatok
sr_latn_rs: Početak
th_th: เริ่ม
tr_tr: Başlangıç
uk_ua: Початок
vi_vn: Khởi đầu

source: End
ca_es: Final
de_de: Ende
el_gr: Τέλος
es_ve: Fin
fa_ir: پایان
fr_fr: Fin
hr_hr: Kraj
hu_hu: Vég
ja_jp: 終了
mk_mk: Крај
nl_nl: Eind
no_no: Slutt
pt_br: Fim
ro_ro: Final
ru_ru: Конец
sk_sk: Koniec
sr_latn_rs: Kraj
sv_se: Slut
th_th: จบ
tr_tr: Bitiş
uk_ua: Завершення
vi_vn: Kết thúc

source: Estimate:
ca_es: Estimació:
de_de: Geschätzt:
el_gr: Κατ' εκτίμηση:
es_ve: Estimado:
fa_ir: تخمین:
fi_fi: Arvio:
fr_fr: Estimation :
hr_hr: Procjena:
hu_hu: Becsült:
ja_jp: 見積：
mk_mk: Проценка:
nl_nl: Schatting :
no_no: Estimat:
pt_br: Estimado:
ro_ro: Estimat:
ru_ru: Запланировано:
sk_sk: Očakávané:
sr_latn_rs: Procena:
sv_se: Uppskattning
th_th: ประมาณ:
tr_tr: Tahmini:
uk_ua: Оцінка:
vi_vn: Ước tính:

source: Spent:
ca_es: Utilitzat:
de_de: Aufgewendet:
el_gr: Ξοδεύτηκε :
es_ve: Transcurrido:
fa_ir: صرف شده:
fi_fi: Käytetty:
fr_fr: Passé :
hr_hr: Potrošeno:
hu_hu: Eltöltött:
ja_jp: 経過：
mk_mk: Поминато:
nl_nl: Besteed :
no_no: Brukt:
pt_br: Gasto:
ro_ro: Petrecut:
ru_ru: Затрачено:
sk_sk: Strávené:
sr_latn_rs: Potrošeno:
sv_se: Nedlagd tid
th_th: ใช้:
tr_tr: Harcanan:
uk_ua: Витрачено:

source: Remaining:
ca_es: Restant:
de_de: Verbleibend:
el_gr: Απομένει :
es_ve: Restante
fa_ir: باقیمانده:
fi_fi: Jäljellä
fr_fr: Restant :
hr_hr: Preostalo:
hu_hu: Hátralévő:
ja_jp: 残：
mk_mk: Остатокот:
nl_nl: Resterend :
no_no: Gjenværende:
pt_br: Restante:
ro_ro: Rămas:
ru_ru: Осталось:
sk_sk: Ostáva:
sr_latn_rs: Preostalo:
sv_se: Återstående:
th_th: เหลือ:
tr_tr: Kalan
uk_ua: Залишилося:
vi_vn: Còn lại:

source: Time spent in the column
ca_es: El temps emprat a la columna
de_de: Zeit in Spalte verbracht
el_gr: Χρόνος που αφιερώθηκε στη στήλη
es_ve: Horas ejecutadas en la columna
fa_ir: زمان صرف شده در ستون
fi_fi: Sarakkeessa vietetty aika
fr_fr: Temps passé dans la colonne
hr_hr: Vrijeme provedeno u stupcu
hu_hu: Az oszlopban eltöltött idő
ja_jp: カラムでの経過時間
mk_mk: Време поминато во колоната
nl_nl: Tijd besteed in de kolom
no_no: Medgått tid i kolonnen
pt_br: Tempo gasto na coluna
ro_ro: Timp petrecut în coloană
ru_ru: Время, проведенное в колонке
sk_sk: Čas strávený v stĺpci
sr_latn_rs: Vreme provedeno u koloni
sv_se: Tid i kolumnen.
th_th: เวลาที่ใช้ในคอลัมน์
tr_tr: Sütunda geçen süre
uk_ua: Час в колонці
vi_vn: Thời gian trong cột

source: My task title
ca_es: Títol de la tasca
de_de: Mein Aufgabentitel
el_gr: Ο τίτλος της εργασίας μου
es_ve: Título de mi tarea
fa_ir: عنوان کار من
fi_fi: Tehtäväni nimi
fr_fr: Mon titre pour la tâche
hr_hr: Naslov zadatka
hu_hu: Saját feladatcím
ja_jp: 自分のタスク名
mk_mk: Наслов на задача
nl_nl: Mijn taakomschrijving
no_no: Oppgavetittel
pt_br: Título da minha tarefa
ro_ro: Titlul pentru sarcină
ru_ru: Заголовок задачи
sk_sk: Názov mojej úlohy
sr_latn_rs: Naslov zadatka
sv_se: Titel på min uppgift
tr_tr: Görev başlığım
uk_ua: Заголовки задач
vi_vn: Nhiệm vụ của tôi

source: Enter one task by line.
ca_es: Introduïu una tasca per línia.
de_de: Geben Sie eine Aufgabe pro Zeile ein.
el_gr: Εισάγετε μια εργασία ανά γραμμή.
es_ve: Ingrese una tarea por línea.
fa_ir: یک کار را در یک خط وارد کنید.
fi_fi: Kirjoita yksi tehtävä riveittäin.
fr_fr: Entrez une tâche par ligne.
hr_hr: Upiši jedan zadatak u svakom redu.
hu_hu: Adjon meg soronként egy feladatot.
ja_jp: 1行に1件のタスクを入力
mk_mk: Внесете една задача по линија.
nl_nl: Voer een taak per regel in.
no_no: Du kan skrive inn en oppgave pr rad
pt_br: Escreva uma tarefa por linha.
ro_ro: Introdu o sarcină per linie.
ru_ru: Указывайте одну задачу на строке
sk_sk: Zadajte jednu úlohu na riadok.
sr_latn_rs: Unesi jedan zadatak po liniji.
sv_se: Fyll i en uppgift per rad.
tr_tr: Görevleri satır satır girin
uk_ua: По одній задачі на рядок.
vi_vn: Nhập một tác vụ theo dòng.

source: Edit tasks in bulk
de_de: Massenbearbeitung
el_gr: Επεξεργασία εργασιών μαζικά
es_ve: Editar tareas en masa
fa_ir: ویرایش کارها بصورت دسته ای
fi_fi: Muokkaa tehtäviä irtotavarana
fr_fr: Modifier les tâches en masse
hr_hr: Masovno uređivanje zadataka
hu_hu: Feladatok tömeges szerkesztése
ja_jp: タスクを一括編集
mk_mk: Масовно уредување на задачите
nl_nl: Taken in bulk bewerken
no_no: Masseredigering av oppgaver
pt_br: Editar tarefas em massa
ro_ro: Editați sarcinile în bloc
ru_ru: Пакетное редактирование задач
sk_sk: Hromadná úprava úloh
sr_latn_rs: Masovno uređivanje zadataka
sv_se: Massredigera uppgifer
tr_tr: Görevleri toplu olarak güncelle
uk_ua: Відредагувати багато задач одразу

source: Choose the properties that you would like to change for the selected tasks.
de_de: Wählen Sie die Eigenschaften aus, die Sie für die ausgewählten Aufgaben ändern möchten.
el_gr: Επιλέξτε τις ιδιότητες που θέλετε να αλλάξετε για τις επιλεγμένες εργασίες.
es_ve: Elija las propiedades que le gustaría cambiar para las tareas seleccionadas.
fa_ir: مشخصاتی که می خواهید برای کارهای انتخاب شده تغییر کنند را انتخاب کنید.
fi_fi: Valitse ominaisuudet, joita haluat muuttaa valittujen tehtävien osalta.
fr_fr: Choisissez les propriétés que vous souhaitez changer pour les tâches sélectionnées.
hr_hr: Izaberite svojstva koja želite promijeniti na izabranim zadacima.
hu_hu: Válassza ki azokat a tulajdonságokat, amelyeket meg szeretne változtatni a kijelölt feladatoknál.
ja_jp: 選択したタスクの、変更したいプロパティを選択してください。
mk_mk: Изберете ги својствата што сакате да ги промените за избраните задачи.
nl_nl: Kies de eigenschappen die u wilt wijzigen voor de geselecteerde taken.
no_no: Velg egenskapene du vil endre for valgte oppgaver.
pt_br: Escolher as propriedades que deseja mudar para as tarefas selecionadas.
ro_ro: Alegeți proprietățile pe care doriți să le modificați pentru sarcinile selectate.
ru_ru: Выберите свойства, которые вы хотите изменить для выбранных задач
sk_sk: Zvoľte vlastnosti, ktoré chcete zmeniť vo všetkých zvolených úlohách.
sr_latn_rs: Izaberite svojstva koja biste želeli da promenite za izabrane zadatke.
sv_se: Välj vilka egenskaper som du vill ändra för de valda uppgifterna.
tr_tr: Seçili görevler için değiştirilecek özellikleri seç
uk_ua: Оберіть властивості, які ви бажаєте змінити в обраних задачах.

source: Move selected tasks to another column or swimlane
de_de: Ausgewählte Aufgaben in andere Spalte verschieben
el_gr: Μετακίνηση επιλεγμένων εργασιών σε άλλη στήλη ή λωρίδα κολύμβησης
es_ve: Mover tareas seleccionadas a otra columna
fa_ir: کارهای انتخاب شده به ستون دیگری منتقل شوند
fi_fi: Siirrä valitut tehtävät toiseen sarakkeeseen tai uimakaistalle.
fr_fr: Déplacer les tâches sélectionnées vers une autre colonne ou swimlane
hr_hr: Pomakni odabrani zadatak u neki drugi stupac
hu_hu: Kijelölt feladatok áthelyezése egy másik oszlopba
ja_jp: 選択したタスクを別のカラムに移動
mk_mk: Преместете ја избраната задача во друга колона
nl_nl: Verplaats geselecteerde taken naar een andere kolom of swimlane
no_no: Flytt merkede oppgaver til en annen kolonne
pt_br: Mover tarefas selecionadas para outra coluna
ro_ro: Mutați sarcinile selectate în altă coloană sau în altă zonă de navigare
ru_ru: Переместить выбранные задачи в другую колонку
sk_sk: Presunúť zvolené do iného stĺpca
sr_latn_rs: Pomerei odabrani zadatak u neku drugu kolonu
sv_se: Flytta markerade uppgifter till en annan kolumn
tr_tr: Seçili görevleri başka kolona taşı
uk_ua: Перемістити вибрані задачі до іншої колонки

source: Comments
ca_es: Comentaris
de_de: Kommentare
el_gr: Σχόλια
es_ve: Comentarios
fa_ir: نظرات
fi_fi: Kommentit
fr_fr: Commentaires
hr_hr: Komentari
hu_hu: Hozzászólások
ja_jp: コメント
mk_mk: Коментари
nl_nl: Commentaar
no_no: Kommentarer
pt_br: Comentários
ro_ro: Comentarii
ru_ru: Комментарии
sk_sk: Komentáre
sr_latn_rs: Komentari
sv_se: Kommentarer
th_th: ความคิดเห็น
tr_tr: Yorumlar
uk_ua: Коментарі
vi_vn: Bình luận

source: There is no destination project available.
ca_es: No hi ha cap projecte de destinació disponibles.
de_de: Es ist kein Zielprojekt vorhanden.
el_gr: Δεν υπάρχει διαθέσιμο κανένα έργο προορισμού.
es_ve: No hay proyecto de destino disponible.
fa_ir: هیچ پروژه مقصدی وجود ندارد.
fi_fi: Käytettävissä ei ole kohdehanketta.
fr_fr: Il n'y a pas de projet de destination disponible.
hr_hr: Nije dostupan niti jedan odredišni projekt.
hu_hu: Nem érhető el célprojekt.
ja_jp: 利用可能なプロジェクトはありません
mk_mk: Нема достапен проект за дестинација.
nl_nl: Er is geen bestemmingsproject beschikbaar.
no_no: Finner ikke noe målprosjekt
pt_br: Não há nenhum projeto de destino disponível.
ro_ro: Nu este disponibil un proiect destinație.
ru_ru: Нет доступного для назначения проекта.
sk_sk: Cieľový projekt nie je dostupný.
sr_latn_rs: Nije dostupan nijedan odredišni projekat.
sv_se: Det finns inget destinationsprojekt tillgängligt.
tr_tr: Seçilebilecek hedef proje yok.
uk_ua: Немає доступних проєктів.
vi_vn: Không có dự án điểm đến có sẵn.

source: Duplicate to multiple projects
ca_es: Duplica a múltiples projectes
de_de: In mehrere Projekte duplizieren
el_gr: Αντιγραφή σε πολλαπλά έργα
es_ve: Duplicar en varios proyectos
fa_ir: کپی به چندین پروژه
fi_fi: Kopiointi useisiin projekteihin
fr_fr: Dupliquer vers plusieurs projets
hr_hr: Dupliraj u više projekata
hu_hu: Másolás több projektbe
ja_jp: 複数プロジェクトに複製
mk_mk: Дупликат во повеќе проекти
nl_nl: Dupliceren naar meerdere projecten
no_no: Dupliser til flere prosjekter
pt_br: Duplicar para vários projetos
ro_ro: Duplichează în mai multe proiecte
ru_ru: Дублировать в несколько проектов
sk_sk: Duplikovať do viacerých
sr_latn_rs: Dupliraj u više projekata
sv_se: Duplicera till multipla projekt
tr_tr: Birden çok projeye çokla
uk_ua: Дублювати в декілька проєктів
vi_vn: Nhân đôi với nhiều dự án

source: Create another task
ca_es: Crear una altra tasca
de_de: Weitere Aufgabe erstellen
el_gr: Δημιουργία και άλλης εργασίας
es_ve: Crear otra tarea
fa_ir: ایجاد کاری دیگر
fi_fi: Luo toinen tehtävä
fr_fr: Créer une autre tâche
hr_hr: Dodaj idući zadatak
hu_hu: Másik feladat létrehozása
ja_jp: 続けて別のタスクを追加
mk_mk: Додадете задача
nl_nl: Nog een taak aanmaken
no_no: Opprett en ny oppgave etter denne
pt_br: Criar outra tarefa
ro_ro: Creează altă sarcină
ru_ru: Создать другую задачу
sk_sk: Vytvoriť ďalšiu úlohu
sr_latn_rs: Dodaj zadatak
sv_se: Skapa ännu en uppgift
th_th: สร้างงานอื่น
tr_tr: Başka bir görev oluştur
uk_ua: Створити ще задачу
vi_vn: Tạo một nhiệm vụ khác

source: Current swimlane: %s
ca_es: Swimlane actual: %s
de_de: Aktuelle Swimlane: %s
el_gr: Τρέχουσα λωρίδα: %s
es_ve: Carril actual: %s
fa_ir: مسیر شنای فعلی: %s
fi_fi: Nykyinen uimarata: %s
fr_fr: Swimlane actuelle : %s
hr_hr: Trenutna staza: %s
hu_hu: Jelenlegi sáv: %s
ja_jp: 現在のスイムレーン：%s
mk_mk: Тековна патека: %s
nl_nl: Huidig zwemgedeelte: %s
no_no: Nåværende svømmebane: %s
pt_br: Raia atual: %s
ro_ro: Culoarul curent: %s
ru_ru: Текущая дорожка: %s
sk_sk: Aktuálna dráha: %s
sr_latn_rs: Trenutna staza: %s
sv_se: Nuvarande simbana: %s
th_th: สวิมเลนปัจจุบัน: %s
tr_tr: Geçerli kulvar: %s
uk_ua: Поточна доріжка: %s
vi_vn: Dòng swimlane hiện tại: %s

source: Current column: %s
ca_es: Columna actual: %s
de_de: Aktuelle Spalte: %s
el_gr: Τρέχουσα στήλη: %s
es_ve: Columna actual: %s
fa_ir: ستون فعلی: %s
fi_fi: Nykyinen sarake: %s
fr_fr: Colonne actuelle : %s
hr_hr: Trenutni stupac: %s
hu_hu: Jelenlegi oszlop: %s
ja_jp: 現在のカラム：%s
mk_mk: Тековна колона: %s
nl_nl: Huidige column: %s
no_no: Nåværende kolonne: %s
pt_br: Coluna atual: %s
ro_ro: Coloana curentă: %s
ru_ru: Текущая колонка: %s
sk_sk: Aktuálny stĺpec: %s
sr_latn_rs: Trenutna kolona: %s
sv_se: Nuvarande kolumn: %s
th_th: คอลัมน์ปัจจุบัน: %s
tr_tr: Geçerli sütun: %s
uk_ua: Поточна колонка: %s
vi_vn: Cột hiện tại: %s

source: no category
ca_es: cap categoria
de_de: keine Kategorie
el_gr: Καμμία κατηγορία
es_ve: sin categoria
fa_ir: بدون دسته بندی
fi_fi: ei luokkaa
fr_fr: aucune catégorie
hr_hr: bez kategorije
hu_hu: nincs kategória
ja_jp: カテゴリなし
mk_mk: без категорија
nl_nl: geen categorie
no_no: ingen kategori
pt_br: nenhuma categoria
ro_ro: fără categorie
ru_ru: без категории
sk_sk: žiadna kategória
sv_se: ingen kategori
th_th: ไม่มีหมวด
tr_tr: kategori yok
uk_ua: без категорії
vi_vn: không có loại

source: Current category: %s
ca_es: Categoria actual: %s
de_de: Aktuelle Kategorie: %s
el_gr: Τρέχουσα κατηγορία: %s
es_ve: Categoría actual: %s
fa_ir: دسته بندی فعلی: %s
fi_fi: Nykyinen luokka: %s
fr_fr: Catégorie actuelle : %s
hr_hr: Trenutna kategorija: %s
hu_hu: Jelenlegi kategória: %s
ja_jp: 現在のカテゴリ：%s
mk_mk: Тековна категорија: %s
nl_nl: Huidige categorie: %s
no_no: : %s
pt_br: Categoria atual: %s
ro_ro: Categoria curentă: %s
ru_ru: Текущая категория: %s
sk_sk: Aktuálna kategória: %s
sr_latn_rs: Trenutna kategorija: %s
sv_se: Nuvarande kategori: %s
th_th: หมวดปัจจุบัน: %s
tr_tr: Geçerli kategori: %s
uk_ua: Поточна категорія: %s
vi_vn: Thể loại hiện tại: %s

source: Current assignee: %s
ca_es: Assignat actual: %s
de_de: Aktuelle Zuordnung: %s
el_gr: Τρέχον εκδοχέας: %s
es_ve: Asignado actual: %s
fa_ir: شخص محول شده فعلی: %s
fi_fi: Nykyinen luovutuksensaaja: %s
fr_fr: Assigné actuel : %s
hr_hr: Trenutni izvršitelj: %s
hu_hu: Jelenlegi felelős: %s
ja_jp: 現在の担当者：%s
mk_mk: Тековен извршител: %s
nl_nl: Huidige cessionaris: %s
no_no: Tildelt til %s
pt_br: Designação atual: %s
ro_ro: Desemnat curent: %s
ru_ru: Текущее назначенное лицо: %s
sk_sk: Aktuálne pridelené: %s
sr_latn_rs: Trenutni izvršilac: %s
sv_se: Nuvarande tilldelning: %s
th_th: ผู้รับผิดชอบปัจจุบัน: %s
tr_tr: Geçerli atanan: %s
uk_ua: Поточний відповідальний: %s
vi_vn: Đang chuyển nhượng hiện tại: %s

source: Duplicate a task
ca_es: Duplica una tasca
de_de: Aufgabe duplizieren
el_gr: Επανάληψη εργασίας
es_ve: Duplicar una tarea
fa_ir: کپی یک کار
fi_fi: Kahdenna tehtävä
fr_fr: Dupliquer une tâche
hr_hr: Kopiraj zadatak
hu_hu: Feladat másolása
ja_jp: タスクの複製
mk_mk: Копирајте ја задачата
nl_nl: Taak dupliceren
no_no: Kopier en oppgave
pt_br: Duplicar uma tarefa
ro_ro: Duplichează o sarcină
ru_ru: Клонировать задачу
sk_sk: Duplikovať úlohu
sr_latn_rs: Kopiraj zadatak
sv_se: Kopiera en uppgift
th_th: ทำซ้ำงาน
tr_tr: Görevin kopyasını oluştur
uk_ua: Дублювати задачу
vi_vn: Nhân đôi một nhiệm vụ

source: Do you really want to duplicate this task?
ca_es: És el que realment desitja duplicar aquesta tasca?
de_de: Möchten Sie diese Aufgabe wirklich duplizieren?
el_gr: Θέλετε πραγματικά να επαναλάβετε αυτή την εργασία;?
es_ve: ¿Realmente quiere duplicar esta tarea?
fa_ir: واقعاً می خواهید این کار را کپی کنید؟
fi_fi: Haluatko varmasti kahdentaa tämän tehtävän?
fr_fr: Voulez-vous vraiment dupliquer cette tâche ?
hr_hr: Želite duplicirati ovaj zadatak?
hu_hu: Valóban le szeretné másolni ezt a feladatot?
ja_jp: タスクを複製しますか？
mk_mk: Дали навистина сакате да ја копирате оваа задача?
nl_nl: Weet u zeker dat u deze taak wil dupliceren?
no_no: Vil du kopiere denne oppgaven?
pt_br: Você realmente deseja duplicar esta tarefa?
ro_ro: Vrei să duplichezi această sarcină?
ru_ru: Вы точно хотите клонировать задачу?
sk_sk: Naozaj chcete duplikovať túto úlohu?
sr_latn_rs: Da li zaista želite da kopirate ovaj zadatak?
sv_se: Vill du verkligen kopiera denna uppgift?
th_th: คุณต้องการทำซ้ำงานนี้ใช่หรือไม่?
tr_tr: Bu görevin kopyasını oluşturmak istediğinize emin misiniz?
uk_ua: Ви дійсно бажаєте створити копію цієї задачі?
vi_vn: Bạn có thực sự muốn lặp lại nhiệm vụ này?

source: Add a new external link
ca_es: Afegeix un nou enllaç extern
de_de: Füge eine neue externe Verbindung hinzu
el_gr: Προσθήκη νέου εξωτερικού συνδέσμου
es_ve: Añadir un nuevo enlace externo
fa_ir: افزودن یک پیوند خارجی جدید
fi_fi: Lisää uusi ulkoinen linkki
fr_fr: Ajouter un nouveau lien externe
hr_hr: Dodaj novu vanjsku vezu
hu_hu: Új külső hivatkozás hozzáadása
ja_jp: 新しい外部リンクを追加
mk_mk: Додадете нова надворешна врска
nl_nl: Een nieuwe externe link toevoegen
no_no: Lag ekstern lenke
pt_br: Adicionar um novo link externo
ro_ro: Adaugă o legătură externă nouă
ru_ru: Добавить новую внешнюю ссылку
sk_sk: Pridať nový externý odkaz
sr_latn_rs: Dodaj novu spoljnu vezu
sv_se: Lägg till extern länk
th_th: เพิ่มการเชื่อมโยงภายนอกใหม่
tr_tr: Yeni bir harici link ekle
uk_ua: Додати нове зовнішнє посилання
vi_vn: Thêm một liên kết bên ngoài mới

source: Edit external link
ca_es: Edita enllaç extern
de_de: Externe Verbindung bearbeiten
el_gr: Διόρθωση εξωτερικού συνδέσμου
es_ve: Editar enlace externo
fa_ir: ویرایش پیوند خارجی
fi_fi: Muokkaa ulkoista linkkiä
fr_fr: Modifier un lien externe
hr_hr: Uredi vanjsku vezu
hu_hu: Külső hivatkozás szerkesztése
ja_jp: 外部リンクを編集
mk_mk: Уредете ја надворешната врска
nl_nl: Externe link bewerken
no_no: Endre ekstern lenke
pt_br: Editar um link externo
ro_ro: Modifică legătura externă
ru_ru: Изменить внешнюю ссылку
sk_sk: Upraviť externý odkaz
sr_latn_rs: Uredi spoljnu vezu
sv_se: Redigera extern länk
th_th: แก้ไขการเชื่อมโยงภายนอก
tr_tr: Harici linki düzenle
uk_ua: Редагувати зовнішнє посилання
vi_vn: Chỉnh sửa liên kết bên ngoài

source: External link
ca_es: URL
de_de: Externe Verbindung
el_gr: Εξωτερικός σύνδεσμος
es_ve: Enlace externo
fa_ir: پیوند خارجی
fi_fi: Ulkoinen linkki
fr_fr: Lien externe
hr_hr: Vanjska veza
hu_hu: Külső hivatkozás
ja_jp: 外部リンク
mk_mk: Надворешна врска
nl_nl: Externe link
no_no: Ekstern lenke
pt_br: Link externo
ro_ro: Legătură externă
ru_ru: Внешняя ссылка
sk_sk: Externý odkaz
sr_latn_rs: Spoljna veza
sv_se: Extern länk
th_th: เชื่อมโยงภายนอก
tr_tr: Harici link
uk_ua: Зовнішнє посилання
vi_vn: Liên kết bên ngoài

source: Copy and paste your link here...
ca_es: Copia i enganxa l'enllaç aquí ...
de_de: Kopieren Sie Ihren Link hierher...
el_gr: Κάντε αντιγραφή και επικόλληση εδώ
es_ve: Copia y pega el enlace aquí ...
fa_ir: پیوند خود را اینجا کپی پیست کنید...
fi_fi: Kopioi ja liitä linkkisi tänne...
fr_fr: Copier-coller votre lien ici…
hr_hr: Kopirajte i zalijepite ovdje vašu vezu...
hu_hu: Másolja ki és illessze be a hivatkozást ide…
ja_jp: リンクをここにコピー＆ペースト...
mk_mk: Копирајте ја и залепете ја вашата врска овде ...
nl_nl: Kopieer en plak je link hier...
no_no: Kopier lenken og lim den inn her
pt_br: Copie e cole o link aqui...
ro_ro: Lipește link-ul tău aici…
ru_ru: Скопируйте и вставьте вашу ссылку здесь
sk_sk: Prekopírujte a vložte svoj odkaz tu...
sr_latn_rs: Kopirajte i zalepite Vašu vezu ovde...
sv_se: Klistra in länken här...
th_th: คัดลอกและวางลิงค์ของคุณที่นี้...
tr_tr: Linkinizi kopyalayıp buraya yapıştırın...
uk_ua: Скопіюйте та вставте посилання сюди…
vi_vn: Sao chép và dán liên kết của bạn ở đây ...

source: External links
ca_es: Enllaços externs
de_de: Externe Verbindungen
el_gr: Εξωτερικοί σύνδεσμοι
es_ve: Enlaces externos
fa_ir: پیوند های خارجی
fi_fi: Ulkoiset linkit
fr_fr: Liens externes
hr_hr: Vanjske veze
hu_hu: Külső hivatkozások
ja_jp: 外部リンク
mk_mk: Надворешни врски
nl_nl: Externe links
no_no: Eksterne lenker
pt_br: Links externos
ro_ro: Legături externe
ru_ru: Внешние ссылки
sk_sk: Externé odkazy
sr_latn_rs: Spoljne veze
sv_se: Externa länkar
th_th: เชื่อมโยงภายนอก
tr_tr: Harici linkler
uk_ua: Зовнішні посилання
vi_vn: Liện kết ngoại

source: Take a screenshot and press CTRL+V or ⌘+V to paste here.
ca_es: Prengui una captura de pantalla i premeu CTRL + V o ⌘ + V per enganxar aquí.
de_de: Nehmen Sie einen Screenshot auf und drücken STRG+V oder ⌘+V um ihn hier einzufügen.
el_gr: Πάρτε ένα screenshot και πατήστε CTRL+V or ⌘+V για να το επικολλήσετε εδώ.
es_ve: Tomar una captura de pantalla y presione CTRL+V o ⌘+V para pegar aquí.
fa_ir: یک اسکرین شات بگیرید و با زدن دکمه های کنترل+وی یا کامند+وی اینجا بچسبانید.
fi_fi: Ota kuvakaappaus ja paina CTRL+V tai ⌘+V liittääksesi sen tänne.
fr_fr: Prenez une capture d'écran et appuyez sur CTRL+V ou ⌘+V pour coller ici.
hr_hr: Uzmi sliku ekrana i pritisni CTRL+V ili ⌘+V za zalijepiti.
hu_hu: Készítsen képernyőképet, majd a CTRL+V vagy ⌘+V megnyomásával illessze be ide.
ja_jp: スクリーンショットを撮りCTRL + Vまたは⌘+ Vを押してここに貼り付けてください
mk_mk: Направете слика од екранот и притиснете CTRL + V или ⌘ + V за да залепите тука.
nl_nl: Maak een screenshot en druk op CTRL+V of ⌘+V om hier te plakken.
no_no: Ta et skjermskudd og trykk CTRL+V eller ⌘+V for å lime inn her.
pt_br: Tire uma captura de tela e pressione CTRL+V ou ⌘+V para colar aqui.
ro_ro: Faceți o captura de ecran si apăsați CTRL+V sau ⌘+V pentru a lipi aici.
ru_ru: Сделайте скриншот и нажмите CTRL+V или ⌘+V для вложения
sk_sk: Vytvorte snímku obrazovky a stlačte CTRL+V alebo ⌘+V na jej vloženie tu.
sr_latn_rs: Uzmi sliku ekrana i pritisni CTRL+V ili ⌘+V da zalepiš ovde.
sv_se: Ta en skärmdump och tryck CTRL+V för att klistra in här.
th_th: จับภาพหน้าจอ (screenshot) และกด CTRL+V หรือ ⌘+V เพื่อวางที่นี้
tr_tr: Bir ekran görüntüsü alın ve buraya yapıştırmak için CTRL+V veya ⌘+V tuşlarına basın.
uk_ua: Зробіть знімок екрану та вставте сюди натиснувши CTRL+V або ⌘+V.
vi_vn: Chụp ảnh màn hình và nhấn CTRL + V hoặc ⌘ + V để dán vào đây.

source: This feature does not work with all browsers.
ca_es: Aquesta característica no funciona amb tots els navegadors.
de_de: Diese Funktion funktioniert nicht mit allen Browsern
el_gr: Αυτή η δυνατότητα δεν δουλεύει σε όλους τους browsers
es_ve: Esta función no funciona con todos los navegadores.
fa_ir: این ویژگی در تمامی مرورگرها کار نمی کند.
fi_fi: Tämä ominaisuus ei toimi kaikissa selaimissa.
fr_fr: Cette fonctionnalité n'est pas compatible avec tous les navigateurs
hr_hr: Ova funckionalnost ne radi na svim Web preglednicima.
hu_hu: Ez a funkció nem működik minden böngészőben.
ja_jp: この機能は一部のブラウザで動作しません
mk_mk: Оваа функционалност не работи на сите прелистувачи.
nl_nl: Deze functie werkt niet met alle browsers.
no_no: Denne funksjonen virker ikke i alle nettlesere
pt_br: Esta funcionalidade não é compatível com todos os navegadores.
ro_ro: Această funcționalitate nu funcționează cu toate browserele.
ru_ru: Эта функция доступна не во всех браузерах.
sk_sk: Táto vlastnosť nefunguje vo všetkých prehliadačoch.
sr_latn_rs: Ova funckionalnost ne radi na svim pregledačima.
sv_se: Denna funktion fungerar inte i alla webbläsare.
th_th: คุณลักษณะนี้ไม่สามารถทำงานได้ทุกเบราเซอร์
tr_tr: Bu özellik tüm tarayıcılarla çalışmaz
uk_ua: Ця функція підтримується не всіма браузерами.
vi_vn: Tính năng này không hoạt động với tất cả các trình duyệt.
