Repository: kanboard-ng/gettext-locale
Catalog: */LC_MESSAGES/KanboardNG.po
Languages: da_dk, id_id, it_it, pl_pl

source: %s created the task #%d
da_dk: %s oprettede opgave #%d
id_id: %s membuat tugas #%d
it_it: %s ha creato il compito #%d
pl_pl: %s utworzył zadanie #%d

source: %s closed the task #%d
da_dk: %s lukkede opgave #%d
id_id: %s menutup tugas #%d
it_it: %s ha chiuso il compito #%d
pl_pl: %s zamknął zadanie #%d

source: %s opened the task #%d
da_dk: %s åbnede opgave #%d
id_id: %s membuka tugas #%d
it_it: %s ha aperto il compito #%d
pl_pl: %s otworzył zadanie #%d

source: Activity
da_dk: Aktivitet
id_id: Aktifitas
it_it: Attività
pl_pl: Aktywność

source: Default values are "%s"
da_dk: Standard værdier er "%s"
id_id: Nilai default adalah "%s"
it_it: Valori di default "%s"
pl_pl: Domyślne wartości: "%s"

source: Default columns for new projects (Comma-separated)
da_dk: Standard kolonne for nye projekter (kommasepareret)
id_id: Kolom default untuk proyek baru (dipisahkan dengan koma)
it_it: Colonne di default per i nuovi progetti (Separati da virgola)
pl_pl: Domyślne kolumny dla nowych projektów (oddzielone przecinkiem)

source: Task assignee change
da_dk: Ændre opgave ansvarlig
id_id: Ganti orang yang ditugaskan
it_it: Cambia l'assegnatario del compito
pl_pl: Zmień osobę odpowiedzialną

source: %s changed the assignee of the task #%d to %s
da_dk: %s ændre ansvarlig for opgave #%d til %s
id_id: %s mengganti orang yang ditugaskan dari tugas #%d ke %s
it_it: %s dai l'assegnazione del compito #%d a %s
pl_pl: %s zmienił osobę odpowiedzialną za zadanie #%d na %s

source: %s changed the assignee of the task %s to %s
da_dk: %s ændre ansvarlig for opgave %s til %s
id_id: %s mengganti orang yang ditugaskan dari tugas %s ke %s
it_it: %s ha cambiato l'assegnatario del compito %s a %s
pl_pl: %s zmienił osobę odpowiedzialną za zadanie %s na %s

source: New password for the user "%s"
da_dk: Ny adgangskode til bruger "%s"
id_id: Password baru untuk pengguna "%s"
it_it: Nuova password per l'utente "%s"
pl_pl: Nowe hasło użytkownika "%s"

source: Choose an event
da_dk: Vælge hændelse
id_id: Pilih acara
it_it: Scegli un evento
pl_pl: Wybierz zdarzenie

source: Create a task from an external provider
da_dk: Opret opgave fra ekstern udbyder
id_id: Buat tugas dari penyedia eksternal
it_it: Crea un compito da un provider esterno
pl_pl: Utwórz zadanie z dostawcy zewnętrznego

source: Change the assignee based on an external username
da_dk: Ændre tildelt baseret på eksternt brugernavn
id_id: Ganti penugasan berdasarkan nama pengguna eksternal
it_it: Cambia l'assegnatario basandosi su un username esterno
pl_pl: Zmień osobę odpowiedzialną na podstawie zewnętrznej nazwy użytkownika

source: Change the category based on an external label
da_dk: Ændre kategori baseret på ekstern etiket
id_id: Ganti kategori berdasarkan label eksternal
it_it: Cambia la categoria basandosi su un'etichetta esterna
pl_pl: Zmień kategorię na podstawie zewnętrznej etykiety

source: Reference
da_dk: Henvisning
id_id: Referensi
it_it: Riferimento
pl_pl: Odniesienie

source: Label
da_dk: Etiket
it_it: Etichetta
pl_pl: Etykieta

source: About
da_dk: Om
id_id: Tentang
it_it: Informazioni
pl_pl: Informacje

source: Database driver:
da_dk: Database drivprogram:
id_id: Driver database:
it_it: Driver per Database
pl_pl: Silnik bazy danych:

source: Board settings
da_dk: Tavle indstillinger
id_id: Pengaturan papan
it_it: Impostazioni bacheca
pl_pl: Ustawienia tablicy

source: Webhook settings
da_dk: Net-hægte indstillinger
id_id: Pengaturan Webhook
it_it: Impostazione Webhook
pl_pl: Ustawienia webhook

source: Reset token
da_dk: Nulstille symbol
it_it: Rigenera il token
pl_pl: Resetuj token

source: API endpoint:
da_dk: API slutpunkt:
it_it: Endpoint dell'API:
pl_pl: Endpoint API

source: Refresh interval for personal board
da_dk: Opdaterings-frekvens for privat tavle
id_id: Interval pembaruan untuk papan pribadi
it_it: Intervallo di refresh per le bacheche private
pl_pl: Częstotliwość odświeżania dla tablicy prywatnej

source: Refresh interval for public board
da_dk: Opdaterings-frekvens for offentlig tavle
id_id: Interval pembaruan untuk papan publik
it_it: Intervallo di refresh per le bacheche pubbliche
pl_pl: Częstotliwość odświeżania dla tablicy publicznej

source: Task highlight period
da_dk: Fremhæve opgave periode
id_id: Periode penyorotan tugas
it_it: Periodo di evidenza per il compito
pl_pl: Okres wyróżniania zadań

source: Period (in second) to consider a task was modified recently (0 to disable, 2 days by default)
da_dk: Periode (sekunder) for at betragte opgave nylig ændret (0 deaktiverer, standard 2 dage)
id_id: Periode (dalam detik) untuk mempertimbangkan tugas yang baru dimodifikasi (0 untuk menonaktifkan, default 2 hari)
it_it: Periodo (in secondi) per considerare un compito come modificato recentemente (0 per disabilitare, 2 giorni di default)
pl_pl: Okres (w sekundach) wymagany do uznania zadania za niedawno zmienione (0 ab zablokować, domyślnie 2 dni)

source: Frequency in second (60 seconds by default)
da_dk: Frekvens i sekunder (standard 60 sekunder)
id_id: Frekuensi dalam detik (default 60 detik)
it_it: Frequenza in secondi (60 secondi di default)
pl_pl: Częstotliwość w sekundach (domyślnie 60 sekund)

source: Frequency in second (0 to disable this feature, 10 seconds by default)
da_dk: Frekvens i sekunder (0 deaktiverer funktion, standard 10 sekunder)
id_id: Frekuensi dalam detik (0 untuk menonaktifkan fitur ini, default 10 detik)
it_it: Frequenza in secondi (0 secondi di default)
pl_pl: Częstotliwość w sekundach (0 aby zablokować, domyślnie 10 sekund)

source: Application URL
da_dk: Program URL
id_id: URL Aplikasi
it_it: URL dell'applicazione
pl_pl: Adres URL aplikacji

source: Token regenerated.
da_dk: Symbol gendannet.
id_id: Token diregenerasi.
it_it: Token rigenerato.
pl_pl: Token wygenerowany ponownie.

source: Date format
da_dk: Dato format
id_id: Format tanggal
it_it: Formato data
pl_pl: Format daty

source: ISO format is always accepted, example: "%s" and "%s"
da_dk: ISO format accepteres altid, eksempelvis: "%s" og "%s"
id_id: Format ISO selalu diterima, contoh: "%s" dan "%s"
it_it: Il formato ISO è sempre accettato, esempio: "%s" e "%s"
pl_pl: Format ISO jest zawsze akceptowany, przykłady: "%s", "%s"

source: New personal project
da_dk: Nyt privat projekt
id_id: Proyek pribadi baru
it_it: Nuovo progetto privato
pl_pl: Nowy projekt prywatny

source: This project is personal
da_dk: Privat projekt
id_id: Proyek ini pribadi
it_it: Questo progetto è privato
pl_pl: Ten projekt jest prywatny

source: Add
da_dk: Tilføje
id_id: Tambah
it_it: Aggiungi
pl_pl: Dodaj

source: Start date
da_dk: Start dato
id_id: Tanggal mulai
it_it: Data di inizio
pl_pl: Data rozpoczęcia

source: Time estimated
da_dk: Tid anslået
id_id: Perkiraan waktu
it_it: Tempo stimato
pl_pl: Szacowany czas

source: There is nothing assigned to you.
da_dk: Intet tildelt.
id_id: Tidak ada tugas yang diberikan pada Anda.
it_it: Non c'è nulla assegnato a te.
pl_pl: Nie ma przypisanych zadań

source: My tasks
da_dk: Tildelte opgaver
id_id: Tugas saya
it_it: I miei compiti
pl_pl: Moje zadania

source: Activity stream
da_dk: Aktivitet strøm
id_id: Arus aktifitas
it_it: Flusso attività
pl_pl: Strumień aktywności

source: Dashboard
da_dk: Instrumentbræt
id_id: Dasbor
it_it: Bacheca

source: Confirmation
da_dk: Bekræftelse
id_id: Konfirmasi
it_it: Conferma
pl_pl: Potwierdzenie

source: Create a comment from an external provider
da_dk: Opret kommentar fra ekstern udbyder
id_id: Buat komentar dari penyedia eksternal
it_it: Crea un commit da un provider esterno
pl_pl: Utwórz komentarz od zewnętrznego dostawcy

source: Project management
da_dk: Projekt styring
id_id: Manajemen proyek
it_it: Gestione progetti
pl_pl: Menadżer projektu

source: Columns
da_dk: Kolonner
id_id: Kolom
it_it: Colonne
pl_pl: Kolumny

source: Percentage
da_dk: Procent
id_id: Persentasi
it_it: Percentuale
pl_pl: Procent

source: Number of tasks
da_dk: Antal opgaver
id_id: Jumlah dari tugas
it_it: Numero di compiti
pl_pl: Liczba zadań

source: Task distribution
da_dk: Opgave fordeling
id_id: Pembagian tugas
it_it: Distribuzione dei compiti
pl_pl: Rozmieszczenie zadań

source: Analytics
da_dk: Analyse
id_id: Analitik
it_it: Analitiche
pl_pl: Analizy

source: Subtask
da_dk: Delopgave
id_id: Sub-tugas
it_it: Sotto-compito
pl_pl: Pod-zadanie

source: User repartition
da_dk: Bruger fordeling
id_id: Partisi ulang pengguna
it_it: Ripartizione per utente
pl_pl: Przydział użytkownika

source: Clone this project
da_dk: Kopiere projekt
id_id: Klon proyek ini
it_it: Clona questo progetto
pl_pl: Sklonuj ten projekt

source: Column removed successfully.
da_dk: Kolonne fjernet.
id_id: Kolom berhasil dihapus.
it_it: Colonna rimossa con successo
pl_pl: Kolumna usunięta pomyślnie.

source: Not enough data to show the graph.
da_dk: Ikke nok data for at vise graf.
id_id: Tidak cukup data untuk menampilkan grafik.
it_it: Non ci sono abbastanza dati per visualizzare il grafico.
pl_pl: Za mało danych do utworzenia wykresu.

source: Previous
da_dk: Forrige
id_id: Sebelumnya
it_it: Precedente
pl_pl: Poprzedni

source: The id must be an integer
da_dk: ID'et skal være heltal
id_id: ID harus integer
it_it: L'id deve essere un intero
pl_pl: ID musi być liczbą całkowitą

source: The project id must be an integer
da_dk: Projekt ID skal være heltal
id_id: ID proyek harus integer
it_it: L'id del progetto deve essere un intero
pl_pl: ID projektu musi być liczbą całkowitą

source: The status must be an integer
da_dk: Status skal være heltal
id_id: Status harus integer
it_it: Lo status deve essere un intero
pl_pl: Status musi być liczbą całkowitą

source: The subtask id is required
da_dk: Delopgave ID påkrævet
id_id: ID sub-tugas diperlukan
it_it: L'id del sotto-compito è necessario
pl_pl: ID pod-zadanie jest wymagane

source: The subtask id must be an integer
da_dk: Delopgave ID skal være heltal
id_id: ID sub-tugas harus integer
it_it: L'id del sotto-compito deve essere un intero
pl_pl: ID pod-zadania musi być liczbą całkowitą

source: The task id is required
da_dk: Opgave ID påkrævet
id_id: ID tugas diperlukan
it_it: Richiesto l'id del compito
pl_pl: ID zadania jest wymagane

source: The task id must be an integer
da_dk: Opgave ID skal være heltal
id_id: ID tugas harus integer
it_it: L'id del compito deve essere un intero
pl_pl: ID zadania musi być liczbą całkowitą

source: The user id must be an integer
da_dk: Bruger ID skal være heltal
id_id: ID user harus integer
it_it: L'id dell'utente deve essere un intero
pl_pl: ID użytkownika musi być liczbą całkowitą

source: This value is required
da_dk: Værdi påkrævet
id_id: Nilai ini diperlukan
it_it: Questo valore è necessario
pl_pl: Wymagana wartość

source: This value must be numeric
da_dk: Værdi skal være numerisk
id_id: Nilai ini harus angka
it_it: Questo valore deve essere numerico
pl_pl: Wartość musi być liczbą

source: Unable to create this task.
da_dk: Kan ikke oprette opgave.
id_id: Tidak dapat membuat tugas ini
it_it: Impossibile creare questo compito
pl_pl: Nie można tworzyć zadania.

source: Cumulative flow diagram
da_dk: Akkumuleret rutediagram
id_id: Diagram alir kumulatif
it_it: Diagramma di flusso cumulativo
pl_pl: Zbiorowy diagram przepływu

source: Daily project summary
da_dk: Daglig projektoversigt
id_id: Ringkasan proyek harian
it_it: Sommario giornaliero del progetto
pl_pl: Dzienne raport z projektu

source: Daily project summary export
da_dk: Daglig projektoversigt eksport
id_id: Ekspor ringkasan proyek harian
it_it: Export del sommario giornaliero del progetto
pl_pl: Eksport dziennego podsumowania projektu

source: Exports
da_dk: Eksportere
id_id: Ekspor
it_it: Esporta
pl_pl: Eksporty

source: This export contains the number of tasks per column grouped per day.
da_dk: Eksport indeholder antal opgaver pr. kolonne grupperet pr. dag.
id_id: Ekspor ini berisi jumlah dari tugas per kolom yang dikelompokan per hari.
it_it: Questo export contiene il numero di compiti per colonna raggruppati per giorno
pl_pl: Ten eksport zawiera ilość zadań zgrupowanych w kolumnach na dzień

source: Active swimlanes
da_dk: Aktive spor
id_id: Swimlanes aktif
it_it: Corsie attive
pl_pl: Aktywne tory

source: Add a new swimlane
da_dk: Tilføj nyt spor
id_id: Tambah swimlane baru
it_it: Aggiungi una corsia
pl_pl: Dodaj tor

source: Default swimlane
da_dk: Standard spor
id_id: Swimlane default
it_it: Corsia predefinita
pl_pl: Domyślny tor

source: Do you really want to remove this swimlane: "%s"?
da_dk: Fjern spor: "%s"?
id_id: Apakah Anda yakin mau menghapus swimlane ini: "%s"?
it_it: Vuoi davvero rimuovere la seguente corsia: "%s"?
pl_pl: Czy na pewno chcesz usunąć tor: "%s"?

source: Inactive swimlanes
da_dk: Inaktive spor
id_id: Swimlanes tidak aktif
it_it: Corsie inattive
pl_pl: Nieaktywne tory

source: Remove a swimlane
da_dk: Fjern spor
id_id: Hapus swimlane
it_it: Rimuovi una corsia
pl_pl: Usuń tor

source: Swimlane modification for the project "%s"
da_dk: Ændre spor for projekt "%s"
id_id: Modifikasi swimlane untuk proyek "%s"
it_it: Modifica corsia per il progetto "%s"
pl_pl: Edycja torów dla projektu "%s"

source: Swimlane removed successfully.
da_dk: Spor fjernet.
id_id: Swimlane berhasil dihapus.
it_it: Corsia rimossa con successo.
pl_pl: Tor usunięty pomyślnie.

source: Swimlanes
da_dk: Spor
it_it: Corsie
pl_pl: Tory

source: Swimlane updated successfully.
da_dk: Spor opdateret.
id_id: Swimlane berhasil diperbarui.
it_it: Corsia aggiornata con successo.
pl_pl: Zaktualizowano tor.

source: Unable to remove this swimlane.
da_dk: Kan ikke fjerne spor.
id_id: Tidak dapat menghapus swimlane ini.
it_it: Impossibile rimuovere questa corsia.
pl_pl: Nie można usunąć toru.

source: Unable to update this swimlane.
da_dk: Kan ikke opdatere spor.
id_id: Tidak dapat memperbarui swimlane ini.
it_it: Impossibile aggiornare questa corsia.
pl_pl: Nie można zaktualizować toru.

source: Your swimlane has been created successfully.
da_dk: Spor oprettet.
id_id: Swimlane Anda berhasil dibuat.
it_it: La tua corsia è stata creata con successo
pl_pl: Tor utworzony pomyślnie.

source: Example: "Bug, Feature Request, Improvement"
da_dk: Eksempel: "fejl, egenskab forespørgsel, forbedring"
id_id: Contoh: "Bug, Permintaan Fitur, Peningkatan"
it_it: Esempi: "Bug, Richiesta di Funzioni, Migliorie"
pl_pl: Przykład: "Błąd, Żądanie Funkcjonalności, Udoskonalenia"

source: Default categories for new projects (Comma-separated)
da_dk: Standard kategorier for nye projekter (komma separeret)
id_id: Kategori default untuk proyek baru (dipisahkan dengan koma)
it_it: Categorie di default per i progetti (Separati da virgola)
pl_pl: Domyślne kategorie dla nowych projektów (oddzielone przecinkiem)

source: Integrations
da_dk: Integrationer
id_id: Integrasi
it_it: Integrazioni
pl_pl: Integracje

source: Integration with third-party services
da_dk: Integration med 3. part tjenester
id_id: Integrasi dengan layanan pihak ketiga
it_it: Integrazione con servizi di terze parti
pl_pl: Integracja z usługami firm trzecich

source: Subtask Id
da_dk: Delopgave ID
id_id: ID Sub-tugas
it_it: Id del sotto-compito
pl_pl: ID pod-zadania

source: Subtasks
da_dk: Delopgaver
id_id: Sub-tugas
it_it: Sotto-compiti
pl_pl: Pod-zadania

source: Subtasks Export
da_dk: Delopgave eksport
id_id: Ekspor Sub-tugas
it_it: Esporta i sotto-compiti
pl_pl: Eksport pod-zadań

source: Task Title
da_dk: Opgave titel
id_id: Judul Tugas
it_it: Titolo del compito
pl_pl: Nazwa zadania

source: Untitled
da_dk: Intet navn
id_id: Tanpa Nama
it_it: Senza titolo
pl_pl: Bez nazwy

source: Application default
da_dk: Program standard
id_id: Default aplikasi
it_it: Default dell'applicazione
pl_pl: Domyślne dla aplikacji

source: Language:
da_dk: Sprog:
id_id: Bahasa:
it_it: Lingua
pl_pl: Język:

source: Timezone:
da_dk: Tidszone:
id_id: Zona waktu:
it_it: Fuso Orario
pl_pl: Strefa czasowa:

source: All columns
da_dk: Alle kolonner
id_id: Semua kolom
it_it: Tutte le colonne
pl_pl: Wszystkie kolumny

source: Next
da_dk: Næste
id_id: Selanjutnya
it_it: Prossimo
pl_pl: Następny

source: All swimlanes
da_dk: Alle spor
id_id: Semua swimlane
it_it: Tutte le corsie
pl_pl: Wszystkie tory

source: All colors
da_dk: Alle farver
id_id: Semua warna
it_it: Tutti i colori
pl_pl: Wszystkie kolory

source: Moved to column %s
da_dk: Flyttet til kolonne %s
id_id: Pindah ke kolom %s
it_it: Spostato sulla colonna "%s"
pl_pl: Przeniosiono do kolumny %s

source: User dashboard
da_dk: Bruger instrumentbræt
id_id: Dasbor pengguna
it_it: Bacheca utente
pl_pl: Panel użytkownika

source: Allow only one subtask in progress at the same time for a user
da_dk: Tillad én aktiv delopgave i gang på samme tid for bruger
id_id: Izinkan hanya satu sub-tugas dalam proses secara bersamaan untuk satu pengguna
it_it: Permetti un solo sotto-compito in corso per utente alla volta
pl_pl: Zezwalaj na tylko jedno pod-zadanie o statusie "w trakcie" jednocześnie

source: Edit column "%s"
da_dk: Redigere kolonne "%s"
id_id: Edit kolom "%s"
it_it: Modifica la colonna "%s"
pl_pl: Zmień kolumnę "%s"

source: Select the new status of the subtask: "%s"
da_dk: Vælge ny status for delopgave: "%s"
id_id: Pilih status baru untuk sub-tugas: "%s"
it_it: Seleziona il nuovo status per il sotto-compito: "%s"
pl_pl: Wybierz nowy status dla pod-zadania: "%s"

source: Subtask timesheet
da_dk: Delopgave tidsregistrering
id_id: Absen sub-tugas
it_it: Timesheet del sotto-compito
pl_pl: Oś czasu pod-zadania

source: There is nothing to show.
da_dk: Ikke noget at vise.
id_id: Tidak ada yang bisa diperlihatkan.
it_it: Nulla da mostrare.
pl_pl: Nie nic do wyświetlenia

source: Time Tracking
da_dk: Tidsporing
id_id: Pelacakan Waktu
it_it: Monitoraggio delle tempistiche
pl_pl: Śledzenie czasu

source: You already have one subtask in progress
da_dk: En delopgave er i gang
id_id: Anda sudah memiliki satu sub-tugas dalam proses
it_it: Hai già un sotto-compito in corso
pl_pl: Masz już zadanie o statusie "w trakcie"

source: Which parts of the project do you want to duplicate?
da_dk: Hvilke dele af projekt skal kopieres?
id_id: Bagian proyek mana yang ingin Anda duplikasi?
it_it: Quali parti del progetto vuoi duplicare?
pl_pl: Które elementy projektu chcesz zduplikować?

source: Disallow login form
da_dk: Afvis log ind formular
id_id: Larang formulir masuk
it_it: Disabilita il form di login
pl_pl: Zablokuj możliwość logowania

source: Start
id_id: Mulai
it_it: Inizio
pl_pl: Początek

source: End
da_dk: Slut
id_id: Selesai
it_it: Fine
pl_pl: Koniec

source: Task age in days
da_dk: Opgave tid i dage
id_id: Usia tugas dalam hari
it_it: Anzianità del compito in giorni
pl_pl: Wiek zadania w dniach

source: Days in this column
da_dk: Dage i kolonne
id_id: Hari dalam kolom ini
it_it: Giorni in questa colonna
pl_pl: Dni w tej kolumnie

source: %dd
it_it: %dg
pl_pl: %d dni

source: Add a new link
da_dk: Tilføj ny henvisning
id_id: Tambah tautan baru
it_it: Aggiungi una nuova relazione
pl_pl: Dodaj nowy link

source: Do you really want to remove this link: "%s"?
da_dk: Fjern henvisning: "%s"?
id_id: Apakah Anda yakin mau menghapus tautan ini: "%s"?
it_it: Vuoi davvero rimuovere la seguente relazione: "%s"?
pl_pl: Czy na pewno chcesz usunąć ten link: "%s"?

source: Do you really want to remove this link with task #%d?
da_dk: Fjern henvisning med opgave #%d?
id_id: Apakah Anda yakin mau menghapus tautan ini dengan tugas #%d ?
it_it: Vuoi davvero rimuovere questa relazione dal compito #%d?
pl_pl: Czy na pewno chcesz usunąć ten link razem z zadaniem nr %d?

source: Field required
da_dk: Felt påkrævet
id_id: Bidang dibutuhkan
it_it: Campo necessario
pl_pl: Pole wymagane

source: Link added successfully.
da_dk: Henvisning tilføjet.
id_id: Tautan berhasil ditambahkan.
it_it: Relazione aggiunta con successo.
pl_pl: Link dodany

source: Link updated successfully.
da_dk: Henvisning opdateret.
id_id: Tautan berhasil diperbarui.
it_it: Relazione aggiornata con successo.
pl_pl: Link zaktualizowany

source: Link removed successfully.
da_dk: Henvisning fjernet.
id_id: Tautan berhasil dihapus.
it_it: Relazione rimossa con successo.
pl_pl: Link usunięty

source: Link labels
da_dk: Henvisning etiketter
id_id: Label tautan
it_it: Etichette delle relazioni
pl_pl: Etykiety linku

source: Link modification
da_dk: Henvisning ændring
id_id: Modifikasi tautan
it_it: Modifica relazione
pl_pl: Modyfikuj link

source: Opposite label
da_dk: Modsatte etiket
id_id: Label berlawanan
it_it: Etichetta contraria
pl_pl: Etykieta odwrotna

source: Remove a link
da_dk: Fjern henvisning
id_id: Hapus tautan
it_it: Rimuovi una relazione
pl_pl: Usuń link

source: The labels must be different
da_dk: Etiketter skal være forskellige
id_id: Label harus berbeda
it_it: Le etichette devono essere diverse
pl_pl: Etykiety muszą być różne

source: There is no link.
da_dk: Ingen henvisning.
id_id: Tidak ada tautan.
it_it: Nessuna relazione presente.
pl_pl: Brak linku

source: This label must be unique
da_dk: Etiket skal være unik
id_id: Label ini harus unik
it_it: Questa etichetta deve essere univoca
pl_pl: Etykieta musi być unikatowa

source: Unable to create your link.
da_dk: Kan ikke oprette henvisning.
id_id: Tidak dapat membuat tautan Anda.
it_it: Impossibile creare la relazione.
pl_pl: Nie można utworzyć linku.

source: Unable to update your link.
da_dk: Kan ikke opdatere henvisning.
id_id: Tidak dapat memperbarui tautan Anda.
it_it: Impossibile aggiornare la relazione.
pl_pl: Nie można zaktualizować linku,

source: Unable to remove this link.
da_dk: Kan ikke fjerne henvisning.
id_id: Tidak dapat menghapus tautan ini.
it_it: Impossibile rimuovere la relazione.
pl_pl: Nie można usunąć linku,

source: relates to
da_dk: vedrører
it_it: si riferisce a

source: blocks
da_dk: blokerer
it_it: blocca

source: is blocked by
da_dk: er blokeret af
it_it: è bloccato da

source: duplicates
da_dk: dubletter
it_it: duplica

source: is duplicated by
da_dk: er kopieret af
it_it: è duplicato da

source: is a child of
da_dk: er barn af
it_it: è un figlio di

source: is a parent of
da_dk: er forælder til
it_it: è un genitore di

source: targets milestone
da_dk: mål milepæl
it_it: punta alla milestone

source: is a milestone of
da_dk: er milepæl af
it_it: è una milestone di

source: fixes
da_dk: rettelser
it_it: sistema

source: is fixed by
da_dk: er rettet af
it_it: è sistemato da

source: This task
da_dk: Opgave
id_id: Tugas ini
it_it: Questo compito
pl_pl: To zadanie

source: Expand tasks
da_dk: Udfolde opgaver
id_id: Perluas tugas
it_it: Espandi i compiti
pl_pl: Rozwiń zadania

source: Collapse tasks
da_dk: Sammenfolde opgaver
id_id: Tutup tugas
it_it: Minimizza i compiti
pl_pl: Zwiń zadania

source: Expand/collapse tasks
da_dk: Udfolde/sammenfolde opgaver
id_id: Perluas/tutup tugas
it_it: Espandi/minimizza i compiti
pl_pl: Zwiń/Rozwiń zadania

source: Close dialog box
da_dk: Lukke dialogboks
id_id: Tutup kotak dialog
it_it: Chiudi la finestra di dialogo
pl_pl: Zamknij okno

source: Submit a form
da_dk: Indsende formular
id_id: Kirim formulir
it_it: Invia i dati
pl_pl: Wyślij formularz

source: Board view
da_dk: Tavle visning
id_id: Tampilan papan
it_it: Vista bacheca
pl_pl: Widok tablicy

source: Keyboard shortcuts
da_dk: Tastaturgenveje
id_id: Pintasan keyboard
it_it: Scorciatoie da tastiera
pl_pl: Skróty klawiszowe

source: Open board switcher
da_dk: Åbne tavle skifter
id_id: Buka switcher papan
it_it: Apri il selettore di bacheche
pl_pl: Przełącz tablice

source: Application
da_dk: Program
id_id: Aplikasi
it_it: Applicazione
pl_pl: Aplikacja

source: Compact view
da_dk: Kompakt visning
id_id: Tampilan kompak
it_it: Vista compatta
pl_pl: Widok kompaktowy

source: Horizontal scrolling
da_dk: Vandret rulning
id_id: Gulir horizontal
it_it: Scrolling orizzontale
pl_pl: Przewijanie poziome

source: Compact/wide view
da_dk: Kompakt/bred visning
id_id: Tampilan kompak/lebar
it_it: Vista compatta/estesa
pl_pl: Pełny/Kompaktowy widok
