Repository: kanboard-ng/gettext-locale
Catalog: */LC_MESSAGES/kanboard-ng.po
Languages: ca_es, de_de, el_gr, es_ve, fa_ir, fi_fi, fr_fr, hr_hr, hu_hu, ja_jp, mk_mk, nl_nl, no_no, pt_br, ro_ro, ru_ru, sk_sk, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn

source: Tasks Importation
ca_es: Importació de tasques
de_de: Aufgaben Import
el_gr: Εισαγωγή εργασιών
es_ve: Importación de Tareas
fa_ir: برون ریزی کردن کارها
fi_fi: Tehtävien tuonti
fr_fr: Importation des tâches
hr_hr: Uvoz zadataka
hu_hu: Feladat importálása
ja_jp: タスクのインポート
mk_mk: Задачи за увоз
nl_nl: Importeren van taken
no_no: Importere oppgaver
pt_br: Importação de Tarefas
ro_ro: Import de sarcini
ru_ru: Импортирование задач
sk_sk: Import úloh
sr_latn_rs: Uvoz zadataka
sv_se: Importera uppgifter
th_th: การนำเข้างาน
tr_tr: Görevleri içeri aktar
uk_ua: Імпорт задач
vi_vn: Nhiệm vụ Nhập khẩu

source: Delimiter
ca_es: Delimitador
de_de: Trennzeichen
es_ve: Delimitador
fa_ir: جدا ساز
fr_fr: Délimiteur
hr_hr: Graničnik
hu_hu: Elválasztó
ja_jp: 区切り
mk_mk: Делимтер
nl_nl: Scheidingsteken
no_no: Feltavgrenser
pt_br: Separador
ro_ro: Delimitare
ru_ru: Разделитель
sk_sk: Oddeľovač
sr_latn_rs: Delimter
sv_se: Avskiljare
th_th: คั่น
tr_tr: Ayırıcı
uk_ua: Розділювач

source: Enclosure
ca_es: Recinte
de_de: Textbegrenzer
es_ve: Contenedor
fa_ir: محصور ساز
fi_fi: Kotelo
fr_fr: Caractère d'encadrement
hr_hr: Prilog
hu_hu: Határoló
ja_jp: エンクロージャ
mk_mk: Прилог
nl_nl: Omsluiting
no_no: Streng skilletegn
pt_br: Delimitador de campos
ro_ro: Caractere de încadrare
ru_ru: Тип кавычек
sk_sk: Uzavretie
sr_latn_rs: Prilog
sv_se: Bilaga
th_th: กำหนดข้อความ
uk_ua: Обрамлення тексту
vi_vn: Bao vây

source: CSV File
ca_es: Fitxer CSV
de_de: CSV Datei
el_gr: Αρχείο CSV
es_ve: Archivo CSV
fa_ir: فایل CSV
fi_fi: CSV-tiedosto
fr_fr: Fichier CSV
hr_hr: CSV datoteka
hu_hu: CSV-fájl
ja_jp: CSVファイル
mk_mk: CSV-датотека
nl_nl: CSV bestand
no_no: CSV-fil
pt_br: Arquivo CSV
ro_ro: Fișier CSV
ru_ru: CSV-файл
sk_sk: Súbor CSV
sr_latn_rs: CSV datoteka
sv_se: CSV-fil
th_th: ไฟล์ CSV
tr_tr: CSV Dosyası
uk_ua: Файл CSV

source: Maximum size:
ca_es: Mida màxima:
de_de: Maximalgröße:
el_gr: Μέγιστο μέγεθος :
es_ve: Tamaño máximo
fa_ir: بیشترین اندازه:
fi_fi: Maksimikoko:
fr_fr: Taille maximum :
hr_hr: Maksimalna veličina:
hu_hu: Legnagyobb méret:
ja_jp: 最大：
mk_mk: Максимална големина:
nl_nl: Maximale grootte :
no_no: Maksimum størrelse:
pt_br: Tamanho máximo:
ro_ro: Dimensiune maximă:
ru_ru: Максимальный размер:
sk_sk: Maximálna veľkosť:
sr_latn_rs: Maksimalna veličina:
sv_se: Maxstorlek:
th_th: ขนาดไฟล์สูงสุด:
tr_tr: Maksimum boyutu
uk_ua: Максимальний розмір:
vi_vn: Kích thước tối đa:

source: Import
ca_es: Importació
el_gr: Εισαγωγή
es_ve: Importar
fa_ir: درون ریزی
fi_fi: Tuo
fr_fr: Importation
hr_hr: Uvoz
hu_hu: Importálás
ja_jp: インポート
mk_mk: Увоз
nl_nl: Importeer
no_no: Importer
pt_br: Importar
ru_ru: Импорт
sk_sk: Importovať
sr_latn_rs: Uvoz
sv_se: Importera
th_th: นำเข้า
tr_tr: İçeri aktar
uk_ua: Імпорт
vi_vn: Nhập khẩu

source: Instructions
ca_es: Instruccions
de_de: Anweisungen
el_gr: Οδηγίες
es_ve: Instrucciones
fa_ir: دستورالعمل ها
fi_fi: Ohjeet
hr_hr: Uputstva
hu_hu: Utasítások
ja_jp: 指示
mk_mk: Инструкции
nl_nl: Instructies
no_no: Instruksjoner
pt_br: Instruções
ro_ro: Instrucțiuni
ru_ru: Инструкции
sk_sk: Pokyny
sr_latn_rs: Uputstva
sv_se: Instruktioner
th_th: คำสั่ง
tr_tr: Yönergeler
uk_ua: Інструкції
vi_vn: Hướng dẫn

source: Your file must use the predefined CSV format
ca_es: El seu arxiu ha d'utilitzar el format CSV predefinit
de_de: Ihre Datei muss das vorgegebene CSV Format haben
el_gr: Το αρχείο σας πρέπει να χρησιμοποιεί προκαθορισμένη μορφοποίηση CSV
es_ve: Su archivo debe utilizar el formato CSV predefinido
fa_ir: فایل شما باید از فرمت از پیش تعریف شده CSV استفاده کند
fi_fi: Tiedoston on käytettävä ennalta määriteltyä CSV-muotoa.
fr_fr: Votre fichier doit utiliser le format CSV prédéfini
hr_hr: Vaša datoteka mora koristiti predefinirani CSV format
hu_hu: A fájlnak az előre meghatározott CSV-formátumot kell használnia
ja_jp: ファイルは定義済みのCSV形式である必要があります
mk_mk: Вашата датотека мора да користи предефиниран CSV формат
nl_nl: Uw bestand moet het vooraf gedefinieerde CSV-formaat gebruiken
no_no: Filen må ha et forhåndsdefinert CSV-format
pt_br: Seu arquivo deve utilizar o formato CSV pré-definido
ro_ro: Trebuie să folosești formatarea CSV predefinită
ru_ru: Ваш файл должен использовать структуру формата CSV
sk_sk: Súbor musí používať prednastavený formát CSV
sr_latn_rs: Vaša datoteka mora koristiti predefinisani CSV format
sv_se: Din fil måste använda fördefinierat CSV-format
th_th: ไฟล์ของคุณจะต้องใช้รูปแบบ CSV ที่กำหนดไว้ล่วงหน้า
tr_tr: Dosyanız önceden belirlenmiş CSV formatını kullanmalı
uk_ua: Ваш файл має бути у відповідному форматі CSV
vi_vn: Tệp của bạn phải sử dụng định dạng CSV được xác định trước

source: Your file must be encoded in UTF-8
ca_es: El seu arxiu ha d'estar codificat en UTF-8
de_de: Ihre Datei muss UTF-8 kodiert sein
el_gr: Το αρχείο σας πρέπει να έχει κωδικοποίηση χαρακτήρων UTF-8
es_ve: Su archivo debe estar codificado en UTF-8
fa_ir: کدبندی فایل شما باید UTF-8 باشد
fi_fi: Tiedostosi on oltava koodattu UTF-8-koodilla.
fr_fr: Votre fichier doit être encodé en UTF-8
hr_hr: Vaša datoteka mora koristiti UTF-8 kodiranje
hu_hu: A fájlnak UTF-8 kódolásúnak kell lennie
ja_jp: ファイルはUTF-8でエンコードする必要があります
mk_mk: Вашата датотека мора мора да биде кодирана у UTF-8
nl_nl: Uw bestand moet gecodeerd zijn in UTF-8
no_no: Filen må være kodet i UTF-8
pt_br: Seu arquivo deve estar codificado em UTF-8
ro_ro: Fișierul trebuie să fie codificat în UTF-8
ru_ru: Ваш файл должен иметь кодировку UTF-8
sk_sk: Súbor musí byť kódovaný v UTF-8
sr_latn_rs: Vaša datoteka mora koristiti UTF-8 enkodovana
sv_se: Din fil måste teckenkodas med UTF-8
th_th: ไฟล์ของคุณต้องเอนโค้ดด้วย UTF-8
tr_tr: Dosyanız UTF-8 kodlamasında olmalı
uk_ua: Вміст файлу повинен бути у кодуванні UTF-8
vi_vn: Tập tin của bạn phải được mã hoá bằng UTF-8

source: The first row must be the header
ca_es: La primera fila ha de ser la capçalera
de_de: Die erste Zeile muss die Kopfzeile sein
el_gr: Η πρώτη γραμμή πρέπει να είναι η κεφαλίδα
es_ve: La primera fila debe ser el encabezado
fa_ir: اولین ردیف باید سربرگ باشد
fi_fi: Ensimmäisen rivin on oltava otsikko
fr_fr: La première ligne doit être le titre des colonnes
hr_hr: Prvi red mora biti zaglavlje
hu_hu: Az első sornak fejlécnek kell lennie
ja_jp: 最初の行は見出しでなければなりません
mk_mk: Првата линија мора да биде заглавие
nl_nl: De eerste rij moet de kop zijn
no_no: Første rad må være overskrifter
pt_br: A primeira linha deve ser o cabeçalho
ro_ro: Primul rând trebuie să fie antetul
ru_ru: В первой строке должны быть заголовки столбцов
sk_sk: Prvý riadok musí byť hlavička
sr_latn_rs: Prvi red mora biti zaglavlje
sv_se: Första raden måste vara rubrik.
th_th: แถวแรกต้องเป็นหัวข้อ
tr_tr: İlk satır başlık olmalı
uk_ua: Перший рядок повинен містити заголовок
vi_vn: Hàng đầu tiên phải là tiêu đề

source: Duplicates are not verified for you
ca_es: Els duplicats no es verifiquen per a vostè
de_de: Duplikate werden nicht für Sie geprüft
el_gr: Οι Διπλοεγγραφές δεν ελέγχονται
es_ve: Los duplicados no se verifican
fa_ir: تکراری ها برای شما بررسی نمی شوند
fi_fi: Kaksoiskappaleita ei tarkisteta sinulle
fr_fr: Les doublons ne sont pas vérifiés pour vous
hr_hr: Duplikati se ne provjeravaju (morate sami)
hu_hu: Az ismétlődések nincsenek ellenőrizve
ja_jp: 重複は検証されません
mk_mk: Дупликатите нема да бидат проверени (мора да го направите тоа сами)
nl_nl: Duplicaten worden niet voor u gecontroleerd
no_no: Det blir ikke sjekket for duplikater
pt_br: Registros duplicados não são verificados
ro_ro: Nu este verificată existența duplicatelor
ru_ru: Проверка на дубликаты не осуществляется
sk_sk: Duplikáty nie sú kontrolované
sr_latn_rs: Dupliranja neće biti provervana (morate sami uraditi)
sv_se: Dupliceringar verifieras inte för din användare
th_th: รายการที่ซ้ำกันจะไม่ได้รับการตรวจสอบสำหรับคุณ
tr_tr: Çift girişler sizin için onaylanmamış
uk_ua: Перевірка на дублікати відсутня
vi_vn: Bản sao không được xác minh cho bạn

source: The due date must use the ISO format: YYYY-MM-DD
ca_es: La data de venciment ha d'utilitzar el format ISO: AAAA-MM-DD
de_de: Das Fälligkeitsdatum muss das ISO Format haben: YYYY-MM-DD
el_gr: Η ημερομηνία λήξης πρέπει να χρησιμοποιεί τη μορφοποίηση ISO: EEEE-MM-HH ή στα αγγλικά YYYY-MM-DD
es_ve: La fecha de vencimiento debe utilizar el formato ISO: AAAA-MM-DD
fa_ir: تاریخ سررسید باید از استاندارد ISO بصورت YYYY-MM-DD پیروی کند.
fi_fi: Eräpäivän on oltava ISO-muodossa: VVVVV-KK-PP
fr_fr: La date d'échéance doit utiliser le format ISO : AAAA-MM-JJ
hr_hr: Datum roka završetka mora biti u ISO formatu: YYYY-MM-DD
hu_hu: A határidőnek ISO formátumot kell használnia: YYYY-MM-DD
ja_jp: 期限はISO形式である必要があります：YYYY-MM-DD
mk_mk: Рок за завршување мора да биде во ISO формат: YYYY-MM-DD
nl_nl: De vervaldatum moet het ISO-formaat gebruiken: JJJJ-MM-DD
no_no: Tidsfrister må angis i ISO-format: ÅÅÅÅ-MM-DD
pt_br: A data fim estimada deve utilizar o formato ISO: YYYY-MM-DD
ro_ro: Data scadentă trebuie să folosească formatarea ISO : AAAA-LL-ZZ
ru_ru: Дата завершения должна быть в формате ISO: ГГГГ-ММ-ДД
sk_sk: Dátum ukončenia musí byť vo formáte ISO: RRRR-MM-DD
sr_latn_rs: Rok završetka mora biti u ISO formatu: YYYY-MM-DD
sv_se: Förfallodatum måste använda ISO-datumformat: ÅÅÅÅ-MM-DD
th_th: วันที่ต้องอยู่ในรูปแบบ ISO: YYYY-MM-DD
tr_tr: Tamamlanma tarihi ISO formatını kullanmalı: YYYY-MM-DD
uk_ua: Термін виконання має бути датою у форматі ISO: РРРР-ММ-ДД
vi_vn: Ngày đáo hạn phải sử dụng định dạng ISO: YYYY-MM-DD

source: Tags must be separated by a comma
de_de: Schlagworte müssen per Komma getrennt werden
el_gr: Οι ετικέτες πρέπει να διαχωρίζονται με κόμμα
es_ve: Las etiquetas deben estar separadas por una coma
fa_ir: برچسب ها باید با کاما از هم جدا شوند
fi_fi: Tunnisteet on erotettava toisistaan pilkulla
fr_fr: Les libellés doivent être séparés par une virgule
hr_hr: Oznake moraju biti razdvojene zarezom
hu_hu: A címkéket vesszővel kell elválasztani
ja_jp: タグはコンマで区切る必要があります
mk_mk: Ознаките мора да се одделат со запирки
nl_nl: Tags moeten worden gescheiden door een komma
no_no: Etiketter må skilles med komma
pt_br: As tags precisam ser separadas por vírgula
ro_ro: Etichetele trebuie să fie separate prin virgulă
ru_ru: Метки разделяются запятой
sk_sk: Značky musia byť oddelené čiarkou
sr_latn_rs: Oznake moraju biti razdvojene zarezom
sv_se: Märkningar måste vara kommaseparerade
tr_tr: Etiketler virgül ile ayrılmalı
uk_ua: Мітки розділяються комою

source: Only the task title is required
de_de: Nur der Aufgaben-Titel wird benötigt
el_gr: Απαιτείται μόνο ο τίτλος της εργασίας
es_ve: Solo se requiere el título de la tarea
fa_ir: تنها عنوان کار الزامی است
fi_fi: Vain tehtävän nimi vaaditaan
fr_fr: Seulement le titre est obligatoire
hr_hr: Samo naslov zadatka je obavezan
hu_hu: Csak a feladat címe kötelező
ja_jp: タスクのタイトルのみが必要です
mk_mk: Потребен е само наслов на задачата
nl_nl: Alleen de titel van de taak is vereist
no_no: Kun oppgavetittel er påkrevet
pt_br: Somente o título da tarefa é requerida
ro_ro: Este necesar doar titlul sarcinii
ru_ru: Название задачи обязательно для заполнения
sk_sk: Len názov úlohy je povinný
sr_latn_rs: Samo naslov zadatka je obavezan
sv_se: Endast märkningens titel krävs
tr_tr: Sadece görev başlığı gereklidir
uk_ua: Обов'язковим полем є лише заголовок задачі

source: Download CSV template
ca_es: Descarregar plantilla CSV
de_de: CSV Vorlage herunterladen
el_gr: Κατέβασμα πρότυπου αρχείου CSV
es_ve: Descargar plantilla CSV
fa_ir: بارگیری قالب CSV
fi_fi: Lataa CSV-malli
fr_fr: Télécharger le modèle CSV
hr_hr: Preuzmi CSV predložak
hu_hu: CSV-sablon letöltése
ja_jp: CSVテンプレートをダウンロード
mk_mk: Преземете го шаблонот CSV
nl_nl: CSV-sjabloon downloaden
no_no: Last ned en CSV-mal
pt_br: Baixar modelo de arquivo CSV
ro_ro: Descarcă modelul CSV
ru_ru: Скачать шаблон CSV-файла
sk_sk: Stiahnuť šablónu CSV
sr_latn_rs: Preuzmi CSV šablon
sv_se: Ladda ner CSV-mall
th_th: ดาวน์โหลด CSV ต้นฉบับ
tr_tr: CSV taslağını indir
uk_ua: Завантажити шаблон CSV
vi_vn: Tải xuống mẫu CSV

source: Add a new link
ca_es: Afegeix un nou enllaç
de_de: Neue Verbindung hinzufügen
el_gr: Προσθήκη ενός νέου link
es_ve: Añadir nuevo vínculo
fa_ir: افزودن پیوند جدید
fi_fi: Lisää uusi linkki
fr_fr: Ajouter un nouveau lien
hr_hr: Dodaj novu vezu
hu_hu: Új hivatkozás hozzáadása
ja_jp: 新しいリンクの追加
mk_mk: Додадете нова врска
nl_nl: Nieuwe link toevoegen
no_no: Legg til en ny relasjon
pt_br: Adicionar uma nova associação
ro_ro: Adaugă legătură nouă
ru_ru: Добавление новой ссылки
sk_sk: Pridať nový odkaz
sr_latn_rs: Dodaj novu vezu
sv_se: Lägg till ny länk
th_th: เพิ่มลิงค์ใหม่
tr_tr: Yeni link ekle
uk_ua: Додати нове посилання
vi_vn: Thêm một liên kết mới

source: Task
ca_es: Tasca
de_de: Aufgabe
el_gr: Εργασία
es_ve: Tarea
fa_ir: کار
fi_fi: Tehtävät
fr_fr: Tâche
hr_hr: Zadaci
hu_hu: Feladat
ja_jp: タスク
mk_mk: Доделување
nl_nl: Taak
no_no: Oppgave
pt_br: Tarefas
ro_ro: Sarcini
ru_ru: Задача
sk_sk: Úloha
sr_latn_rs: Zadatak
sv_se: Uppgift
th_th: งาน
tr_tr: Görev
uk_ua: Задача
vi_vn: Bài tập

source: Start to type task title...
ca_es: Comenceu a títol de la tasca de tipus ...
de_de: Beginne mit der Titeleingabe...
el_gr: Ξεκινήστε να πληκτρολογείτε τον τίτλο της εργασίας...
es_ve: Comenzar a escribir el título de la tarea ...
fa_ir: عنوان کار را بنویسد...
fi_fi: Aloita tehtävän otsikon kirjoittaminen...
fr_fr: Entrez le titre de la tâche…
hr_hr: Počnite pisati naslov zadatka...
hu_hu: Kezdje el gépelni a feladat címét…
ja_jp: タスクタイトルを入力...
mk_mk: Започнете да пишувате наслов на задача ...
nl_nl: Begin de titel van de taak te typen...
no_no: Skriv in tittel
pt_br: Digite o título da tarefa...
ro_ro: Scrie titlul sarcinii…
ru_ru: Начните вводить название задачи...
sk_sk: Začnite písať názov úlohy...
sr_latn_rs: Počni pisanje naslova zadatka...
sv_se: Börja skriv uppgiftstitel...
th_th: พิมพ์ชื่องาน
tr_tr: Görev başlığını yazmaya başlayın...
uk_ua: Почніть друкувати заголовок задачі…
vi_vn: Bắt đầu gõ tên tác vụ ...

source: Create another link
de_de: Einen weiteren Link erstellen
el_gr: Δημιουργία άλλου συνδέσμου
es_ve: Crear otro enlace
fa_ir: ایجاد پیوندی دیگر
fi_fi: Luo toinen linkki
fr_fr: Créer un autre lien
hr_hr: Napravi još jednu vezu
hu_hu: Másik hivatkozás létrehozása
ja_jp: 別のリンクを作成
mk_mk: Создадете друга врска
nl_nl: Maak een andere link
no_no: Lag en ny lenke
pt_br: Criar outro link
ro_ro: Creează altă legătură
ru_ru: Создать другую ссылку
sk_sk: Vytvoriť ďalší odkaz
sr_latn_rs: Napravi još jednu vezu
sv_se: Skapa ytterligare en länk
tr_tr: Başka bağlantı oluştur
uk_ua: Створити ще один зв'язок
vi_vn: Tạo liên kết khác

source: Edit link
ca_es: Edita enllaç
de_de: Verbindung bearbeiten
el_gr: Επεξεργασία συνδέσμου
es_ve: Editar enlace
fa_ir: ویرایش پیوند
fi_fi: Muokkaa linkkiä
fr_fr: Modifier un lien
hr_hr: Uredi vezu
hu_hu: Hivatkozás szerkesztése
ja_jp: リンクを編集
mk_mk: Уредете ја врската
nl_nl: Bewerk link
no_no: Endre lenke
pt_br: Editar um link
ro_ro: Modifică o legătură
ru_ru: Редактировать ссылку
sk_sk: Upraviť odkaz
sr_latn_rs: Uredi vezu
sv_se: Ändra länk
th_th: แก้ไขลิงค์
tr_tr: Linki düzenle
uk_ua: Змінити зв'язок
vi_vn: Chỉnh sửa liên kết

source: Do you really want to remove this link with task #%d?
ca_es: Segur que vols eliminar aquest enllaç amb la tasca #%d?
de_de: Die Verbindung mit der Aufgabe #%d wirklich löschen?
el_gr: Θέλετε σίγουρα να αφαιρέσετε αυτό το link του έργου n°%d ?
es_ve: ¿Realmente quiere eliminar este vínculo con la tarea #%d?
fa_ir: واقعاً می خواهید این پیوند با کار #%d را حذف کنید؟
fi_fi: Haluatko todella poistaa tämän linkin tehtävän #%davulla?
fr_fr: Voulez-vous vraiment supprimer ce lien avec la tâche n°%d ?
hr_hr: Doista želite maknuti ovu vezu sa zadatkom #%d?
hu_hu: Valóban el szeretné távolítani a(z) #%d. feladatra mutató hivatkozást?
ja_jp: タスク#%dとのリンクを削除しますか？
mk_mk: Дали сте сигурни дека сакате да ја отстраните оваа врска од задачата #%d?
nl_nl: Weet u zeker dat u deze link met taak %d wil verwijderen?
no_no: Ønsker du virkelig å fjerne lenken oppgaven #%d?
pt_br: Você realmente deseja remover esta associação com a tarefa #%d?
ro_ro: Vrei să ștergi legătura cu sarcina #%d ?
ru_ru: Вы уверены, что хотите удалить ссылку вместе с задачей #%d?
sk_sk: Naozaj chcete odstrániť odkaz s úlohou #%d?
sr_latn_rs: Da li zaista želite da uklonite ovu vezu sa zadatkom #%d?
sv_se: Vill du verkligen ta bort länken till uppgiften #%d?
th_th: คุณต้องการลบลิงค์นี้ของงาน #%d?
tr_tr: #%d numaralı görev ile linki gerçekten silmek istiyor musunuz?
uk_ua: Дійсно видалити зв'язок із задачею № %d ?
vi_vn: Bạn có thực sự muốn loại bỏ liên kết này với công việc #%d?

source: Internal links
ca_es: Els enllaços interns
de_de: Interne Verbindungen
el_gr: Εσωτερικοί σύνδεσμοι
es_ve: Enlaces internos
fa_ir: پیوند های داخلی
fi_fi: Sisäiset linkit
fr_fr: Liens internes
hr_hr: Unutarnje veze
hu_hu: Belső hivatkozások
ja_jp: 内部リンク
mk_mk: Внатрешни врски
nl_nl: Interne links
no_no: Interne lenker
pt_br: Link interno
ro_ro: Legături interne
ru_ru: Внутренние ссылки
sk_sk: Interné odkazy
sr_latn_rs: Unutrašnje veze
sv_se: Intern länk
th_th: เชื่อมโยงภายใน
tr_tr: Dahili linkler
uk_ua: Внутрішні зв'язки
vi_vn: Liên kết nội bộ

source: This task
ca_es: Aquesta tasca
de_de: Diese Aufgabe
el_gr: Αυτή η εργασία
es_ve: Esta tarea
fa_ir: این کار
fi_fi: Tämä tehtävä
fr_fr: Cette tâche
hr_hr: Ovaj zadatak
hu_hu: Ez a feladat
ja_jp: このタスクは
mk_mk: Оваа задача
nl_nl: Deze taak
no_no: Denne oppgaven
pt_br: Esta tarefa
ro_ro: Această sarcină
ru_ru: Эта задача
sk_sk: Táto úloha
sr_latn_rs: Ovaj zadatak
sv_se: Denna uppgift
th_th: งานนี้
tr_tr: Bu görev
uk_ua: Ця задача
vi_vn: Nhiệm vụ này

source: %d tasks
ca_es: %d tasques
de_de: %d Aufgaben
el_gr: %d εργασίες
es_ve: %d tareas
fa_ir: %d کار
fi_fi: %d tehtävät
fr_fr: %d tâches
hr_hr: %d zadataka
hu_hu: %d feladat
ja_jp: %d 件のタスク
mk_mk: %d задачи
nl_nl: %d taken
no_no: %d oppgaver
pt_br: %d tarefas
ro_ro: %d sarcini
ru_ru: %d задач
sk_sk: %d úloh(y)
sr_latn_rs: %d zadataka
sv_se: %d uppgifter
tr_tr: %d görev
uk_ua: %d задач
vi_vn: %d nhiệm vụ

source: %d task
ca_es: %d tasca
de_de: %d Aufgabe
el_gr: %d εργασία
es_ve: %d tarea
fa_ir: %d کار
fi_fi: %d tehtävä
fr_fr: %d tâche
hr_hr: %d zadatak
hu_hu: %d feladat
ja_jp: %d タスク
mk_mk: %d задача
nl_nl: %d taak
no_no: %d oppgave
pt_br: %d tarefa
ro_ro: %d sarcină
ru_ru: %d задачу
sk_sk: %d úloha
sr_latn_rs: %d zadatak
sv_se: %d uppgift
tr_tr: %d görev
uk_ua: %d задача
vi_vn: %d công việc

source: Select All
de_de: Alle auswählen
el_gr: Επιλέξτε όλα
es_ve: Seleccionar todo
fa_ir: انتخاب همه
fi_fi: Valitse kaikki
fr_fr: Tout sélectionner
hr_hr: Označi sve
hu_hu: Összes kijelölése
ja_jp: 全て選択
mk_mk: Изберете сè
nl_nl: Selecteer alles
no_no: Velg alle
pt_br: Selecionar todos
ro_ro: Selectați toate
ru_ru: Выделить все
sk_sk: Vybrať všetky
sr_latn_rs: Izaberi sve
sv_se: Välj alla
tr_tr: Tümünü Seç
uk_ua: Вибрати все

source: Unselect All
de_de: Keine auswählen
el_gr: Αποεπιλογή όλων
es_ve: Deseleccionar todo
fa_ir: عدم انتخاب همه
fi_fi: Poista kaikki valinnat
fr_fr: Tout désélectionner
hr_hr: Poništi odabir svega
hu_hu: Összes kijelölésének megszüntetése
ja_jp: 全て選択解除
mk_mk: Врати сè
nl_nl: Alles verwijderen
no_no: Fravelg alle
pt_br: Desmarcar todos
ro_ro: Deosebiți toate
ru_ru: Снять выделение со всех
sk_sk: Zrušiť výber
sr_latn_rs: Poništi sve
sv_se: Avmarkera alla
tr_tr: Tüm Seçimi Kaldır
uk_ua: Прибрати вибір

source: Apply action
de_de: Aktion anwenden
el_gr: Εφαρμογή δράσης
es_ve: Aplicar acción
fa_ir: انجام عمل
fi_fi: Sovelletaan toimintaa
fr_fr: Appliquer une action
hr_hr: Primjeni radnju
hu_hu: Művelet alkalmazása
ja_jp: アクションを実行
mk_mk: Примени акција
nl_nl: Actie toepassen
no_no: Utfør
pt_br: Aplicar ação
ro_ro: Aplicați acțiunea
ru_ru: Применить действие
sk_sk: Použiť akciu
sr_latn_rs: Primeni akciju
sv_se: Genomför åtgärd
tr_tr: Komutu Uygula
uk_ua: Застосувати дію

source: Hide subtasks
ca_es: Amaga subtasques
de_de: Teilaufgaben verstecken
el_gr: Απόκρυψη υποεργασιών
es_ve: Ocultar subtareas
fa_ir: مخفی کردن کارهای فرعی
fi_fi: Piilota osatehtävät
fr_fr: Cacher les sous-tâches
hr_hr: Sakrij podzadatke
hu_hu: Részfeladatok elrejtése
ja_jp: サブタスクを隠す
mk_mk: Сокриј ги подзадачите
nl_nl: Subtaken verbergen
no_no: Skjul deloppgaver
pt_br: Esconder subtarefa
ro_ro: Ascunde sub-sarcinile
ru_ru: Скрыть подзадачи
sk_sk: Skryť podúlohy
sr_latn_rs: Sakrij podzadatke
sv_se: Göm deluppgifter
tr_tr: Alt görevleri gizler
uk_ua: Приховати підзадачі
vi_vn: Ẩn các nhiệm vụ phụ

source: Show subtasks
ca_es: Mostra subtasques
de_de: Teilaufgaben anzeigen
el_gr: Εμφάνιση υποεργασιών
es_ve: Mostrar subtareas
fa_ir: نمایش کارهای فرعی
fi_fi: Näytä alatehtävät
fr_fr: Montrer les sous-tâches
hr_hr: Prikaži podzadatke
hu_hu: Részfeladatok megjelenítése
ja_jp: サブタスクを表示
mk_mk: Прикажи ги подзадачите
nl_nl: Subtaken tonen
no_no: Vis deloppgaver
pt_br: Mostrar subtarefa
ro_ro: Arată sub-sarcinile
ru_ru: Показать подзадачи
sk_sk: Zobraziť podúlohy
sr_latn_rs: Prikaži podzadatke
sv_se: Visa deluppgifter
tr_tr: Alt görevleri göster
uk_ua: Показати підзадачі
vi_vn: Hiện các nhiệm vụ phụ

source: Project: %s
ca_es: Projecte: %s
de_de: Projekt: %s
el_gr: Έργο: %s
es_ve: Proyecto: %s
fa_ir: پروژه: %s
fi_fi: Hanke: %s
fr_fr: Projet : %s
hr_hr: Projekt: %s
hu_hu: Projekt: %s
ja_jp: プロジェクト：%s
mk_mk: Проект: %s
no_no: Prosjekt: %s
pt_br: Projeto: %s
ro_ro: Proiect: %s
ru_ru: Проект: %s
sk_sk: Projekt: %s
sr_latn_rs: Projekat: %s
sv_se: Projekt: %s
tr_tr: Proje: %s
uk_ua: Проєкт: %s
vi_vn: Dự án: %s

source: Move task to another position on the board
ca_es: Mou tasca a una altra posició al tauler
de_de: Aufgabe an eine andere Position im Board verschieben
el_gr: Μετακινήστε την εργασία σε άλλη θέση στο ταμπλό
es_ve: Mover la tarea a otra posición en el tablero
fa_ir: انتقال کار به موقعیتی دیگر در برد
fi_fi: Siirrä tehtävä toiseen paikkaan pelilaudalla
fr_fr: Déplacer la tâche vers une autre position sur le tableau
hr_hr: Pomakni zadatak na drugu poziciju na ploči
hu_hu: Feladat áthelyezése egy másik helyre a táblán
ja_jp: ボード上の別の位置にタスクを移動
mk_mk: Поместете ја задачата на друго место на таблата
nl_nl: Taak verplaatsen naar een andere positie op het bord
no_no: Flytt oppgaven
pt_br: Mover tarefa para outra posição no quadro
ro_ro: Mută sarcina pe altă poziție pe bord
ru_ru: Переместить задачу на другую позицию на доске
sk_sk: Presunúť úlohu na inú pozíciu v nástenke
sr_latn_rs: Pomeri zadataka na drugo mesto na tabli
sv_se: Flytta uppgiften till en annan position på tavlan
tr_tr: Görevin sırasını değiştir
uk_ua: Перемістити задачу в іншу частину дошки
vi_vn: Chuyển nhiệm vụ sang vị trí khác trên bảng

source: Insert before this task
ca_es: Insereix abans aquesta tasca
de_de: Vor dieser Aufgabe einfügen
el_gr: Εισαγωγή πριν από αυτή την εργασία
es_ve: Insertar antes de esta tarea
fa_ir: درج قبل از این کار
fi_fi: Lisää ennen tätä tehtävää
fr_fr: Insérer avant cette tâche
hr_hr: Umetni prije ovog zadatka
hu_hu: Beszúrás a feladat elé
ja_jp: このタスクの前に挿入
mk_mk: Вметнете пред оваа задача
nl_nl: Vóór deze taak invoegen
no_no: Sett inn før denne oppgaven
pt_br: Inserir antes desta tarefa
ro_ro: Inserează înaintea sarcinii
ru_ru: Вставить перед этой задачей
sk_sk: Vložiť pred túto úlohu
sr_latn_rs: Umetni pre ovog zadatka
sv_se: Infoga före denna uppgift
tr_tr: Bu görevin öncesine oluştur
uk_ua: Вставити перед цією задачею
vi_vn: Chèn trước khi tác vụ này
