Repository: kanboard-ng/gettext-locale
Catalog: */LC_MESSAGES/KanboardNG.po
Languages: da_dk, id_id, it_it, pl_pl

source: Daily background job for tasks
da_dk: Daglige baggrundsjob til opgaver
id_id: Tugas latar belakang harian untuk tugas
it_it: Job giornaliero in background per i compiti
pl_pl: Codzienne zadanie w tle

source: Auto
id_id: Otomatis
it_it: Automatico
pl_pl: Automatyczny

source: Related
da_dk: Relateret
id_id: Terkait
it_it: Correlato
pl_pl: Powiązanie

source: Attachment
da_dk: Vedhæftning
id_id: Lampiran
it_it: Allegato
pl_pl: Załącznik

source: Title not found
da_dk: Titel ikke fundet
id_id: Judul tidak ditemukan
it_it: Titolo non trovato
pl_pl: Nie odnaleziono tytułu

source: Web Link
da_dk: Net henvisning
id_id: Tautan web
it_it: Link Web
pl_pl: Link URL

source: External links
da_dk: Eksterne henvisninger
id_id: Tautan eksternal
it_it: Link esterni
pl_pl: Linki zewnętrzne

source: Add external link
da_dk: Tilføj ekstern henvisning
id_id: Tambah tautan eksternal
it_it: Aggiungi link esterno
pl_pl: Dodaj link zewnętrzny

source: Type
id_id: Tipe
it_it: Tipo
pl_pl: Typ

source: Dependency
da_dk: Afhængighed
id_id: Ketergantungan
it_it: Dipendenza
pl_pl: Zależność

source: Add internal link
da_dk: Tilføj intern henvisning
id_id: Tambah tautan internal
it_it: Aggiungi link interno
pl_pl: Dodaj link do innego zadania

source: Add a new external link
da_dk: Tilføj ny ekstern henvisning
id_id: Tambah tautan eksternal baru
it_it: Aggiungi un nuovo link esterno
pl_pl: Dodaj nowy link zewnętrzny

source: Edit external link
da_dk: Rette ekstern henvisning
id_id: Rubah tautan eksternal
it_it: Modifica link esterno
pl_pl: Edytuj link zewnętrzny

source: External link
da_dk: Ekstern henvisning
id_id: Tautan eksternal
it_it: Link esterno
pl_pl: Link zewnętrzny

source: Copy and paste your link here...
da_dk: Kopiere og indsætte henvisning her...
id_id: Copy dan paste tautan anda di sini...
it_it: Copia e incolla il tuo link qui...
pl_pl: Skopiuj i wklej link tutaj ...

source: Internal links
da_dk: Intern henvisning
id_id: Tautan internal
it_it: Link interni
pl_pl: Linki do innych zadań

source: Assign to me
da_dk: Tildele bruger
id_id: Tugaskan ke saya
it_it: Assegna a me
pl_pl: Przypisz do mnie

source: Me
da_dk: Bruger
id_id: Saya
it_it: Me stesso
pl_pl: Ja

source: Do not duplicate anything
da_dk: Kopiere ikke noget
id_id: Jangan menduplikasi apapun
it_it: Non duplicare nulla
pl_pl: Nie kopiuj żadnego projektu

source: Projects management
da_dk: Projekt styring
id_id: Manajemen proyek
it_it: Gestione progetti
pl_pl: Zarządzanie projektami

source: Users management
da_dk: Bruger styring
id_id: Manajemen pengguna
it_it: Gestione utenti
pl_pl: Zarządzanie użytkownikami

source: Groups management
da_dk: Gruppe styring
id_id: Manajemen grup
it_it: Gestione gruppi
pl_pl: Zarządzanie grupami

source: Create from another project
da_dk: Opret fra andet projekt
id_id: Buat dari proyek lain
it_it: Crea da un'altro progetto
pl_pl: Utwórz na podstawie innego projektu

source: open
da_dk: åben
id_id: buka
it_it: aperto
pl_pl: otwarty

source: closed
da_dk: lukket
id_id: tutup
it_it: chiuso
pl_pl: zamknięty

source: Priority:
da_dk: Prioritet:
id_id: Prioritas
it_it: Priorità:
pl_pl: Priorytet:

source: Reference:
id_id: Referensi
it_it: Riferimento:
pl_pl: Odnośnik:

source: Complexity:
da_dk: Kompleksitet:
id_id: Kompleksitas
it_it: Complessità:
pl_pl: Złożoność:

source: Swimlane:
da_dk: Spor:
it_it: Corsia:
pl_pl: Proces:

source: Column:
da_dk: Kolonne:
id_id: Kolom:
it_it: Colonna:
pl_pl: Kolumna:

source: Position:
da_dk: Placering:
id_id: Posisi:
it_it: Posizione:
pl_pl: Pozycja:

source: Creator:
da_dk: Opretter:
id_id: Pembuat:
it_it: Creatore:
pl_pl: Utworzył:

source: Time estimated:
da_dk: Tid anslået:
id_id: Estimasi waktu:
it_it: Tempo stimato:
pl_pl: Szacowany czas:

source: %s hours
da_dk: %s timer
id_id: %s jam
it_it: %s ore
pl_pl: %s godzin

source: Time spent:
da_dk: Tid brugt:
id_id: Waktu yang dihabiskan
it_it: Tempo trascorso:
pl_pl: Spędzony czas:

source: Created:
da_dk: Oprettet:
id_id: Dibuat:
it_it: Creato:
pl_pl: Utworzone:

source: Modified:
da_dk: Ændret:
id_id: Dimodifikasi:
it_it: Modificato:
pl_pl: Zmodyfikowane:

source: Completed:
da_dk: Afsluttet:
id_id: Selesai:
it_it: Completato:
pl_pl: Ukończone:

source: Started:
da_dk: Startet:
id_id: Dimulai:
it_it: Iniziato:
pl_pl: Rozpoczęte:

source: Moved:
da_dk: Flyttet:
id_id: Dipindahkan:
it_it: Spostato:
pl_pl: Przeniesione:

source: Time format
da_dk: Tidsformat
id_id: Format waktu
it_it: Formato ora
pl_pl: Format czasu

source: Start date:
da_dk: Start dato:
id_id: Tanggal mulai:
it_it: Data di inizio:
pl_pl: Data rozpoczęcia:

source: End date:
da_dk: Slut dato:
id_id: Tanggal berakhir:
it_it: Data di fine:
pl_pl: Data zakończenia:

source: New due date:
da_dk: Ny forfalds-dato:
id_id: Tanggal jatuh tempo baru:
it_it: Nuova data di scadenza:
pl_pl: Nowy termin:

source: Start date changed:
da_dk: Start dato ændret:
id_id: Tanggal mulai diganti:
it_it: Data di inizio cambiata:
pl_pl: Data rozpoczęcia została zmieniona:

source: Disable personal projects
da_dk: Deaktivere private projekter
id_id: Nonaktifkan proyek pribadi
it_it: Disabilita progetti privati
pl_pl: Wyłącz prywatne projekty

source: Do you really want to remove this custom filter: "%s"?
da_dk: Fjern brugertilpasset filter: "%s"?
id_id: Apakah Anda yakin mau menghapus saringan kustom: "%s"?
it_it: Vuoi davvero rimuovere questo filtro personalizato: "%s"?
pl_pl: Na pewno usunąć niestandardowy filtr: "%s"?

source: Remove a custom filter
da_dk: Fjern brugertilpasset filter
id_id: Hapus saringan kustom
it_it: Rimuovi un filtro personalizzato
pl_pl: Usuń niestandardowy filtr

source: User activated successfully.
da_dk: Bruger aktiveret.
id_id: Pengguna berhasil diaktifkan.
it_it: Utente attivato con successo.
pl_pl: Użytkownik został aktywowany.

source: Unable to enable this user.
da_dk: Kan ikke aktivere bruger.
id_id: Tidak dapat mengaktifkan pengguna ini.
it_it: Impossibile abilitare questo utente.
pl_pl: Nie można włączyć użytkownika.

source: User disabled successfully.
da_dk: Bruger deaktiveret.
id_id: Pengguna berhasil dinonaktifkan.
it_it: Utente disabilitato con successo.
pl_pl: Użytkownik został wyłączony.

source: Unable to disable this user.
da_dk: Kan ikke deaktivere bruger.
id_id: Tidak dapat menonaktifkan pengguna ini.
it_it: Impossibile disabilitare questo utente.
pl_pl: Nie można wyłączyć użytkownika.

source: All files have been uploaded successfully.
da_dk: Alle filer overført.
id_id: Semua berkas berhasil di unggah.
it_it: Tutti i file sono stati caricati con successo.
pl_pl: Wszystkie pliki zostały pomyślnie przesłane.

source: The maximum allowed file size is %sB.
da_dk: Den maksimale filstørrelse er %sB.
id_id: Maksimum ukuran berkas yang diiziinkan adalah %sB.
it_it: La dimensione massima consentita del file è %sB.
pl_pl: Maksymalny rozmiar pliku to %sB.

source: Drag and drop your files here
da_dk: Træk og slip filer her
id_id: Drag and drop file Anda di sini
it_it: Trascina i tuoi file qui
pl_pl: Przeciągnij i upuść pliki tutaj

source: choose files
da_dk: vælg filer
id_id: pilih berkas
it_it: seleziona i file
pl_pl: wybierz pliki

source: View profile
da_dk: Vis profil
id_id: Lihat profil
it_it: Guarda il profilo
pl_pl: Zobacz profil

source: Two Factor
da_dk: To-faktor
id_id: Dua Faktor
it_it: Due fattori
pl_pl: Dwustopniowe

source: Disable user
da_dk: Deaktivere bruger
id_id: Nonaktifkan pengguna
it_it: Disabilita utente
pl_pl: Wyłącz użytkownika

source: Do you really want to disable this user: "%s"?
da_dk: Deaktivere bruger: "%s"?
id_id: Anda yakin mau menonaktifkan pengguna ini: "%s"?
it_it: Vuoi davvero disabilitare questo utente: "%s"?
pl_pl: Na pewno wyłączyć użytkownika: "%s"?

source: Enable user
da_dk: Aktivere bruger
id_id: Aktifkan pengguna
it_it: Abilita utente
pl_pl: Włącz użytkownika

source: Do you really want to enable this user: "%s"?
da_dk: Aktivere bruger: "%s"?
id_id: Anda yakin mau mengaktifkan pengguna ini: "%s"?
it_it: Vuoi davvero abilitare questo utente: "%s"?
pl_pl: Na pewno włączyć użytkownika: "%s"?

source: Download
da_dk: Hente
id_id: Unduh
it_it: Scarica
pl_pl: Pobierz

source: Uploaded: %s
da_dk: Overført: %s
id_id: Diunggah: %s
it_it: Caricato: %s
pl_pl: Data załączenia: %s

source: Size: %s
da_dk: Størrelse: %s
id_id: Ukuran: %s
it_it: Dimensione: %s
pl_pl: Rozmiar: %s

source: Uploaded by %s
da_dk: Overført af %s
id_id: Diunggah oleh %s
it_it: Caricato da %s
pl_pl: Załadowany przez %s

source: Filename
da_dk: Filnavn
id_id: Nama berkas
it_it: Nome del file
pl_pl: Nazwa pliku

source: Size
da_dk: Størrelse
id_id: Ukuran
it_it: Dimensione
pl_pl: Rozmiar

source: Column created successfully.
da_dk: Kolonne oprettet.
id_id: Kolom berhasil dibuat.
it_it: Colonna creata con successo.
pl_pl: Utworzono kolumnę.

source: Another column with the same name exists in the project
da_dk: Der findes anden kolonne med samme navn i projekt
id_id: Ada kolom lain dengan nama yang sama di proyek ini
it_it: Un'altra colonna con lo stesso nome è già esistente in questo progetto
pl_pl: Inna kolumna o tej samej nazwie już istnieje w projekcie

source: Default filters
da_dk: Standard filtre
id_id: Saringan default
it_it: Filtri predefiniti
pl_pl: Domyślne filtry

source: Your board doesn't have any columns!
da_dk: Tavle har ingen kolonner!
id_id: Papan Anda tidak memiliki kolom!
it_it: La tua bacheca non ha nessuna colonna!
pl_pl: Twoja tablica nie ma żadnej kolumny!

source: Change column position
da_dk: Ændre kolonne placering
id_id: Ganti posisi kolom
it_it: Modifica la posizione della colonna
pl_pl: Zmień pozycję kolumny

source: Switch to the project overview
da_dk: Skifte til projekt oversigt
id_id: Pindah ke ringkasan proyek
it_it: Passa alla panoramica di progetto
pl_pl: Przełącz do podsumowania projektu

source: User filters
da_dk: Bruger filtre
id_id: Saringan pengguna
it_it: Filtri utente
pl_pl: Filtry użytkownika

source: Category filters
da_dk: Kategori filtre
id_id: Saringan kategori
it_it: Filtri di categorie
pl_pl: Filtry kategorii

source: Upload a file
da_dk: Overføre fil
id_id: Unggah berkas
it_it: Carica un file
pl_pl: Prześlij plik

source: View file
da_dk: Vis fil
id_id: Lihat berkas
it_it: Visualizza file
pl_pl: Wyświetl plik

source: Last activity
da_dk: Seneste aktivitet
id_id: Aktivitas terakhir
it_it: Attività recente
pl_pl: Ostatnia aktywność

source: Change subtask position
da_dk: Ændre delopgave placering
id_id: Ganti posisi sub-tugas
it_it: Cambia la posizione del sotto-compito
pl_pl: Zmień pozycję pod-zadania

source: This value must be greater than %d
da_dk: Værdi skal være større end %d
id_id: Nilai ini harus lebih besar dari %d
it_it: Questo valore deve essere magiore di %d
pl_pl: Wartość musi być większa niż %d

source: Another swimlane with the same name exists in the project
da_dk: Der findes andet spor med samme navn i projekt
id_id: Swimlane lain dengan nama yang sama sudah ada di proyek ini
it_it: Un'altra corsia con lo stesso nome è già esistente in questo progetto
pl_pl: Inny tor o tej samej nazwie już istnieje w projekcie

source: Example: https://example.kanboard.org/ (used to generate absolute URLs)
da_dk: Eksempel: https://example.kanboard.org/ (bruges til at generere absolutte URLer)
id_id: Contoh: https://contoh.kanboard.org/ (digunakan untuk menghasilkan URL yang absolut
it_it: Esempio: https:example.kanboard.org/ (usato per generare URL assolute)
pl_pl: Przykład: https://example.kanboard.org/ (użyty do wygenerowania bezwzględnych adresów URL)

source: Actions duplicated successfully.
da_dk: Handlinger kopieret.
id_id: Tindakan berhasil di duplikasi.
it_it: Azioni duplicate con successo.
pl_pl: Pomyślnie zduplikowano akcje.

source: Unable to duplicate actions.
da_dk: Kan ikke kopiere handlinger.
id_id: Tidak bisa menduplikasi tindakan.
it_it: Impossibile duplicare le azioni.
pl_pl: Nie można zduplikować akcji.

source: Add a new action
da_dk: Tilføj ny handling
id_id: Tambahkan tindakan baru
it_it: Aggiungi una nuova azione
pl_pl: Dodaj nową akcję

source: Import from another project
da_dk: Importere fra andet projekt
id_id: Impor dari proyek lain
it_it: Importa da un altro progetto
pl_pl: Importuj z innego projektu

source: There is no action at the moment.
da_dk: Ingen handling i øjeblikket.
id_id: Belum ada tindakan pada saat ini.
it_it: Nessuna azione disponibile al momento.
pl_pl: W chwili obecnej nie dodano żadnych akcji.

source: Import actions from another project
da_dk: Importere handlinger fra andet projekt
id_id: Impor tindakan dari proyek lain
it_it: Importa azioni da un altro progetto
pl_pl: Importuj akcje z innego projektu

source: There is no available project.
da_dk: Ingen projekt tilgængelig.
id_id: Tidak ada proyek yang tersedia
it_it: Nessun progetto disponibile.
pl_pl: Brak dostępnego projektu.

source: Local File
da_dk: Lokal fil
id_id: Berkas Lokal
it_it: File locale
pl_pl: Plik lokalny

source: Configuration
da_dk: Indstillinger
id_id: Konfigurasi
it_it: Configurazione
pl_pl: Konfiguracja

source: PHP version:
id_id: Versi PHP:
it_it: Versione PHP:
pl_pl: Wersja PHP:

source: OS version:
id_id: Versi sistem operasi:
it_it: Versione OS:
pl_pl: Wersja OS:

source: Database version:
id_id: Versi database:
it_it: Versione database:
pl_pl: Wersja bazy danych:

source: Task view
da_dk: Opgave oversigt
id_id: Tampilan Tugas
it_it: Vista dei compiti
pl_pl: Widok zadań

source: Edit task
da_dk: Redigere opgave
id_id: Edit tugas
it_it: Modifica compito
pl_pl: Edytuj zadanie

source: Edit description
da_dk: Redigere beskrivelse
id_id: Edit deskripsi
it_it: Modifica descrizione
pl_pl: Edytuj opis

source: New internal link
da_dk: Ny intern henvisning
id_id: Tautan internal baru
it_it: Nuovo link interno
pl_pl: Nowy wewnętrzny link

source: Display list of keyboard shortcuts
da_dk: Vis liste over tastaturgenveje
id_id: Tampilkan daftar pintasan keyboard
it_it: Mostra una lista di scorciatoie da tastiera
pl_pl: Wyświetl skróty klawiszowe

source: Upload my avatar image
da_dk: Overføre ikon billede
id_id: Unggah foto avatar saya
it_it: Carica l'immagine del mio avatar
pl_pl: Prześlij avatar

source: Remove my image
da_dk: Fjern billede
id_id: Hapus foto saya
it_it: Rimuovi la mia immagine
pl_pl: Usuń

source: The OAuth2 state parameter is invalid
da_dk: Ugyldig OAuth2 tilstands-parameter
id_id: Status parameter OAuth2 tidak sesuai
it_it: Il parametro di stato OAuth2 non è valido.
pl_pl: Parametr stanu OAuth2 jest niepoprawny

source: User not found.
da_dk: Bruger ikke fundet.
id_id: Pengguna tidak ditemukan.
it_it: Utente non trovato.
pl_pl: Nie znaleziono użytkownika

source: Search in activity stream
da_dk: Søg i aktivitet strøm
id_id: Cari di saluran aktivitas
it_it: Ricerca nel mio flusso attività
pl_pl: Szukaj w strumieniu aktywności

source: My activities
da_dk: Tildelte aktiviteter
id_id: Aktivitas saya
it_it: Le mie attività
pl_pl: Moje aktywności

source: Activity until yesterday
da_dk: Aktivitet indtil i går
id_id: Aktivitas sampai kemarin
it_it: Attività ad oggi
pl_pl: Aktywności do wczoraj

source: Activity until today
da_dk: Aktivitet indtil i dag
id_id: Aktivitas sampai hari ini
it_it: Attività fino a ieri
pl_pl: Aktywności do dzisiaj

source: Search by creator:
da_dk: Søg efter opretter:
id_id: Cari berdasarkan pembuat:
it_it: Ricerca per creatore:
pl_pl: Wyszukaj według twórcy:

source: Search by creation date:
da_dk: Søg efter oprettelsesdato:
id_id: Cari berdasarkan tanggal pembuatan:
it_it: Ricerca per data di creazione:
pl_pl: Wyszukaj według daty utworzenia:

source: Search by task status:
da_dk: Søg efter opgave status:
id_id: Cari berdasarkanstatus tugas:
it_it: Ricerca per stato del compito:
pl_pl: Wyszukaj według statusu zadania:

source: Search by task title:
da_dk: Søg efter opgavetitel:
id_id: Cari berdasarkan judul tugas:
it_it: Ricerca per titolo del compito:
pl_pl: Wyszukaj po tytule zadania:

source: Activity stream search
da_dk: Aktivitet strøm søgning
id_id: Pencarian saluran aktivitas
it_it: Ricerca nel flusso attività
pl_pl: Wyszukaj w strumieniu aktywności

source: Projects where "%s" is manager
da_dk: Projekter hvor "%s" er leder
it_it: Progetti all'interno dei quali "%s" è manager

source: Projects where "%s" is member
da_dk: Projekter, hvor "%s" er medlem
it_it: Progetti all'interno dei quali "%s" è membro

source: Open tasks assigned to "%s"
da_dk: Åbne opgaver tildelt "%s"
it_it: Compiti aperti assegnati a "%s"

source: Closed tasks assigned to "%s"
da_dk: Lukkede opgaver tildelt "%s"
it_it: Compiti chiusi assegnati a "%s"

source: Assign automatically a color based on a priority
da_dk: Tildele automatisk farve baseret på prioritet
id_id: Berikan warna otomatis berdasarkan prioritas
it_it: Assegna automaticamente un colore in base alla priorità
pl_pl: Przypisz kolor automatycznie, w zależności od priorytetu

source: Overdue tasks for the project(s) "%s"
da_dk: Forfaldne opgaver for projekt(er) "%s"
id_id: Tugas yang kadaluarsa untuk proyek "%s"
it_it: Task scaduti per il progetto "%s"
pl_pl: Zaległe zadania dla projektu/projektów "%s"

source: Upload files
da_dk: Overføre filer
id_id: Unggah berkas
it_it: Carica file
pl_pl: Wgraj pliki

source: Installed Plugins
da_dk: Installerede udvidelses-moduler
id_id: Plugin terpasang
it_it: Plugin installati
pl_pl: Zainstalowane wtyczki

source: Plugin Directory
da_dk: Udvidelses-modul katalog
id_id: Direktori Plugin
it_it: Directory dei plugin
pl_pl: Folder z wtyczkami

source: Plugin installed successfully.
da_dk: Udvidelses-modul installeret.
id_id: Plugin berhasil dipasang.
it_it: Plugin installato con successo.
pl_pl: Wtyczka zainstalowana poprawnie.

source: Plugin updated successfully.
da_dk: Udvidelses-modul opdateret.
id_id: Plugin berhasil diperbarui.
it_it: Plugin aggiornato con successo.
pl_pl: Wtyczka wgrana poprawnie.

source: Plugin removed successfully.
da_dk: Udvidelses-modul fjernet.
id_id: Plugin berhasil dihapus.
it_it: Plugin rimosso con successo.
pl_pl: Wtyczka usunięta poprawnie.

source: Subtask converted to task successfully.
da_dk: Delopgave konverteret til opgave.
id_id: Sub-tugas berhasil diubah menjadi tugas.
it_it: Sotto-compito converito in compito con successo.
pl_pl: Zadanie podrzędne skonwertowane poprawnie do zadania.

source: Unable to convert the subtask.
da_dk: Kan ikke konvertere delopgave.
id_id: Tidak dapat mengubah sub-tugas.
it_it: Impossibile convertire il sotto-compito.
pl_pl: Skonwertowanie do zadania podrzędnego niemożliwe.

source: Unable to extract plugin archive.
da_dk: Kan ikke udpakke udvidelses-modul arkiv.
id_id: Tidak bisa mengekstrak arsip plugin.
it_it: Impossibile estrarre l' archivio del plugin.
pl_pl: Rozpakowanie archiwum wtyczki niemożliwe.

source: Plugin not found.
da_dk: Udvidelses-modul ikke fundet.
id_id: Plugin tidak ditemukan.
it_it: Plugin non trovato.
pl_pl: Wtyczka nie znaleziona.

source: You don't have the permission to remove this plugin.
da_dk: Ikke tilladelse til at fjerne udvidelses-modul.
id_id: Anda tidak memiliki izin untuk menghapus plugin ini.
it_it: Non hai i permessi per rimuovere questo plugin.
pl_pl: Nie masz uprawnień do usunięcia wtyczki.

source: Unable to download plugin archive.
da_dk: Kan ikke hente udvidelses-modul arkiv.
id_id: Tidak dapat mengunduh arsip plugin.
it_it: Impossibile scaricare l'archivo del plugin
pl_pl: Pobranie wtyczki niemożliwe.

source: Unable to write temporary file for plugin.
da_dk: Kan ikke skrive midlertidig fil til udvidelses-modul.
id_id: Tidak dapat menulis berkas sementara untuk plugin.
it_it: Impossibile scrivere il file temporaneo per il plugin.
pl_pl: Zapisanie plików tymczasowych dla wtyczki niemożliwe.

source: Unable to open plugin archive.
da_dk: Kan ikke åbne udvidelses-modul arkiv.
id_id: Tidak dapat membuka arsip plugin.
it_it: Impossibile aprire l'archivio del plugin.
pl_pl: Rozpakowanie archiwum wtyczki niemożliwe.

source: There is no file in the plugin archive.
da_dk: Ingen fil i udvidelses-modul arkivet.
id_id: Tidak ada berkas di dalam arsip plugin.
it_it: Non ci sono file nell' archivio del plugin.
pl_pl: Brak plików w archiwum wtyczki.

source: Create tasks in bulk
da_dk: Opret flere opgaver
id_id: Buat tugas sekaligus
it_it: Creazione massiva di compiti
pl_pl: Utwórz zadania zbiorczo

source: Your Kanboard instance is not configured to install plugins from the user interface.
da_dk: Kanboard forekomst er ikke indstillettil at installere udvidelses-moduler fra brugergrænsefladen.
id_id: Instalasi Kanboard Anda tidak diatur untuk memasang plugin dari antar muka pengguna.
it_it: La tua installazione Kanboard non è configurata per installare plugin tramite l'interfaccia utente.
pl_pl: Ta instancja Kanboarda nie jest sknfigurowana do instalowania wtyczek z poziomu interfejsu użytkownika.

source: There is no plugin available.
da_dk: Ingen udvidelses-modul til rådighed.
id_id: Tidak ada plugin yang tersedia.
it_it: Non ci sono plugin disponibili.
pl_pl: Brak dostępnej wtyczki.

source: Install
da_dk: Installere
id_id: Pasang
it_it: Installa
pl_pl: Instaluj

source: Update
da_dk: Opdatere
id_id: Perbarui
it_it: Aggiorna
pl_pl: Aktualizuj

source: Up to date
da_dk: Opdateret
id_id: Terbaru
it_it: Aggiornato
pl_pl: Aktualny

source: Not available
da_dk: Ikke tilgængelig
id_id: Tidak tersedia
it_it: Non disponibile
pl_pl: Niedostępny

source: Remove plugin
da_dk: Fjern udvidelses-modul
id_id: Hapus plugin
it_it: Disinstalla plugin
pl_pl: Usuń wtyczkę

source: Do you really want to remove this plugin: "%s"?
da_dk: Fjern udvidelses-modul: "%s"?
id_id: Anda yakin ingin menghapus plugin ini: "%s"?
it_it: Vuoi davvero rimuovere questo plugin: "%s"?
pl_pl: Na pewno chcesz usunąć tę wtyczkę: "%s"?

source: Uninstall
da_dk: Afinstallere
id_id: Lepaskan
it_it: Disinstalla
pl_pl: Usuń

source: Listing
da_dk: Kategorisere
id_id: Daftar
it_it: Elenco
pl_pl: Lista

source: Metadata
it_it: Metadati
pl_pl: Metadane

source: Manage projects
da_dk: Projekt styring
id_id: Atur proyek
it_it: Gestione progetti
pl_pl: Zarządzaj projektami

source: Convert to task
da_dk: Konvertere til opgave
id_id: Ubah menjadi tugas
it_it: Converti in compito
pl_pl: Konwertuj do zadania

source: Convert sub-task to task
da_dk: Konvertere delopgave til opgave
id_id: Ubah sub-tugas menjadi tugas
it_it: Converti il sotto-compito in compito
pl_pl: Konwertuj zadanie podrzędne do zadania

source: Do you really want to convert this sub-task to a task?
da_dk: Konvertere delopgave til opgave?
id_id: Anda yakin ingin mengubah sub-tugas ini menjadi tugas?
it_it: Vuoi davvero convertire questo sotto-compito in un compito?
pl_pl: Na pewno chcesz skonwertować zadanie podrzędne do zadania?

source: My task title
da_dk: Tildelt opgave titel
id_id: Judul tugas saya
it_it: Titolo del mio compito
pl_pl: Tytuł mojego zadania

source: Enter one task by line.
da_dk: Indtast én opgave pr. linje.
id_id: Masukkan satu tugas berdasarkan baris.
it_it: Inserisci un compito per ogni riga.
pl_pl: Wprowadź każde zadanie w osobnej linii.

source: Number of failed login:
da_dk: Antal mislykkede log ind:
id_id: Jumlah login yang gagal:
it_it: Numero di login falliti:
pl_pl: Ilość nieudanych logowań:

source: Account locked until:
da_dk: Konto låst indtil:
id_id: Akun terkunci hingga:
it_it: Account bloccato fino al:
pl_pl: Konto zablokowane do:

source: Email settings
da_dk: E-post indstillinger
id_id: Pengaturan email
it_it: Impostazioni Email
pl_pl: Ustawienia e-maila

source: Email sender address
da_dk: E-post afsender adresse
id_id: Alamat pengirim email
it_it: Indirizzo Email mittente
pl_pl: Adres e-mail nadawcy

source: Email transport
da_dk: E-post transport
id_id: Transportasi email
it_it: Trasporto Email
pl_pl: Protokół transportowy e-mail

source: Webhook token
da_dk: Net-hægte symbol
id_id: Token Webhook
it_it: Token Webhook
pl_pl: Token
