Repository: kanboard-ng/gettext-locale
Catalog: */LC_MESSAGES/KanboardNG.po
Languages: da_dk, id_id, it_it, pl_pl

source: Currency
da_dk: Valuta
id_id: Mata uang
it_it: Valuta
pl_pl: Waluta

source: Personal project
da_dk: Privat projekt
id_id: Proyek pribadi
it_it: Progetto privato
pl_pl: Projekt prywatny

source: AUD - Australian Dollar
da_dk: AUD - australsk dollar
id_id: AUD - Dolar Australia
it_it: AUD - Dollari Australiani
pl_pl: AUD - Dolar australijski

source: CAD - Canadian Dollar
da_dk: CAD - canadisk dollar
id_id: CAD - Dolar Kanada
it_it: CAD - Dollari Canadesi
pl_pl: CAD - Dolar kanadyjski

source: CHF - Swiss Francs
da_dk: CHF - schweizisk franc
id_id: CHF - Francs Swiss
it_it: CHF - Franchi Svizzeri
pl_pl: CHF - Frank szwajcarski

source: Custom Stylesheet
da_dk: Brugertilpasset stilark
id_id: Kustomisasi CSS
it_it: Foglio di stile personalizzato
pl_pl: Niestandardowy arkusz stylów

source: GBP - British Pound
da_dk: GBP - britisk pund
id_id: GBP - Poundsterling Inggris
it_it: GBP - Pound Inglesi
pl_pl: GBP - Funt brytyjski

source: INR - Indian Rupee
da_dk: INR - indisk rupee
id_id: INR - Rupe India
it_it: INR - Rupie Indiani
pl_pl: INR - Rupia indyjska

source: JPY - Japanese Yen
da_dk: JPY - japansk yen
id_id: JPY - Yen Jepang
it_it: JPY - Yen Giapponesi
pl_pl: JPY - Jen japoński

source: NZD - New Zealand Dollar
da_dk: NZD - new zealandsk dollar
id_id: NZD - Dolar Selandia baru
it_it: NZD - Dollari della Nuova Zelanda
pl_pl: NZD - Dolar nowozelandzki

source: RSD - Serbian dinar
da_dk: RSD - serbisk dinar
id_id: RSD - Dinar Serbia
it_it: RSD - Dinar Serbi
pl_pl: RSD - Dinar serbski

source: CNY - Chinese Yuan
da_dk: CNY - kinesisk yuan
id_id: CNY - Yuan Tiongkok
it_it: CNY - Yuan Cinese
pl_pl: CNY - Juan chiński

source: USD - US Dollar
da_dk: USD - amerikansk dollar
id_id: USD - Dolar Amerika
it_it: USD - Dollari Americani
pl_pl: USD - Dolar amerykański

source: VES - Venezuelan Bolívar
id_id: VES - Venezuela Bolívar
it_it: Bolívar venezuelano
pl_pl: VES - Wenezuelski Bolívar

source: Destination column
da_dk: Mål kolonne
id_id: Kolom tujuan
it_it: Colonna destinazione
pl_pl: Kolumna docelowa

source: Move the task to another column when assigned to a user
da_dk: Flyt opgave til anden kolonne når den er tildelt bruger
id_id: Pindahkan tugas ke kolom lain saat ditugaskan ke pengguna
it_it: Sposta il compito in un'altra colonna quando viene assegnato ad un utente
pl_pl: Przenieś zadanie do innej kolumny gdy zostanie przypisane do osoby

source: Move the task to another column when assignee is cleared
da_dk: Flyt opgave til anden kolonne når ansvarlig er ryddet
id_id: Pindahkan tugas ke kolom lain saat orang yang ditugaskan kosong
it_it: Sposta il compito in un'altra colonna quando l'assegnatario viene cancellato
pl_pl: Przenieś zadanie do innej kolumny gdy osoba odpowiedzialna zostanie usunięta

source: Source column
da_dk: Kilde kolonne
id_id: Sumber kolom
it_it: Colonna sorgente
pl_pl: Kolumna źródłowa

source: Transitions
da_dk: Overgange
id_id: Transisi
it_it: Transizioni
pl_pl: Przeniesienia

source: Executer
da_dk: Udfører
id_id: Eksekusi
it_it: Esecutore
pl_pl: Wykonał

source: Time spent in the column
da_dk: Tid brugt i kolonne
id_id: Waktu yang dihabiskan dalam kolom
it_it: Tempo trascorso nella colonna
pl_pl: Czas spędzony w tej kolumnie

source: Task transitions
da_dk: Opgave overgange
id_id: Transisi tugas
it_it: Transizioni dei compiti
pl_pl: Przeniesienia zadań

source: Task transitions export
da_dk: Opgave overgange eksport
id_id: Ekspor transisi tugas
it_it: Export delle transizioni dei compiti
pl_pl: Wygeneruj raport z przeniesień zadań

source: This report contains all column moves for each task with the date, the user and the time spent for each transition.
da_dk: Rapport indeholder alle kolonne bevægelser for hver opgave med dato, bruger og tid der bruges til hver overgang.
id_id: Laporan ini berisi semua kolom yang pindah untuk setiap tugas dengan tanggal, pengguna dan waktu yang dihabiskan untuk setiap transisi.
it_it: Questo report contiene tutti gli spotamenti di colonna per ogni compito con le date, l'utente ed il tempo trascorso per ogni transizione
pl_pl: Ten raport zawiera wszystkie przeniesienia pomiędzy kolumnami wraz z datą oraz osobą odpowiedzialną

source: Currency rates
da_dk: Valutakurser
id_id: Nilai tukar mata uang
it_it: Tassi di cambio
pl_pl: Kursy walut

source: Rate
da_dk: Kurs
id_id: Tarif
it_it: Cambio
pl_pl: Kurs

source: Change reference currency
da_dk: Ændre referencevaluta
id_id: Ganti referensi mata uang
it_it: Cambia la valuta di riferimento
pl_pl: Zmień walutę referencyjną

source: Reference currency
da_dk: Referencevaluta
id_id: Referensi mata uang
it_it: Valuta di riferimento
pl_pl: Waluta referencyjna

source: The currency rate has been added successfully.
da_dk: Valutakursen tilføjet.
id_id: Nilai tukar mata uang berhasil ditambahkan.
it_it: Il tasso di cambio è stato aggiunto con successo.
pl_pl: Dodano kurs waluty

source: Unable to add this currency rate.
da_dk: Kan ikke tilføje valutakurs.
id_id: Tidak dapat menambahkan nilai tukar mata uang
it_it: Impossibile aggiungere questo tasso di cambio.
pl_pl: Nie można dodać kursu waluty

source: Webhook URL
da_dk: Net-hægte URL
id_id: URL Webhook
it_it: URL Webhook
pl_pl: Adres webhooka

source: %s removed the assignee of the task %s
da_dk: %s fjernede ansvarlig for opgave %s
id_id: %s menghapus penugasan dari tugas %s
it_it: %s rimuove l'assegnatario del compito %s
pl_pl: %s usunął osobę przypisaną do zadania %s

source: Information
id_id: Informasi
it_it: Informazioni
pl_pl: Informacje

source: Check two factor authentication code
da_dk: Kontrollere to-faktor godkendelses-kode
id_id: Cek dua faktor kode otentifikasi
it_it: Controlla il codice di autenticazione "two-factor"
pl_pl: Sprawdź kod weryfikujący

source: The two factor authentication code is not valid.
da_dk: To-faktor godkendelses-kode ugyldig.
id_id: Kode dua faktor kode otentifikasi tidak sesuai.
it_it: Il codice di autenticazione "two-factor" non è valido
pl_pl: Kod weryfikujący niepoprawny

source: The two factor authentication code is valid.
da_dk: To-faktor godkendelses-koden gyldig.
id_id: Kode dua faktor kode otentifikasi sesuai.
it_it: Il codice di autenticazione "two-factor" è valido
pl_pl: Kod weryfikujący poprawny

source: Code
da_dk: Kode
id_id: Kode
it_it: Codice
pl_pl: Kod

source: Two factor authentication
da_dk: To-faktor godkendelse
id_id: Dua faktor otentifikasi
it_it: Autenticazione "two-factor"
pl_pl: Dwustopniowe uwierzytelnianie

source: This QR code contains the key URI:
da_dk: QR kode indeholder nøgle URI:
id_id: Kode QR ini mengandung kunci URI:
it_it: Questo QR code contiene l'URI:
pl_pl: Ten kod QR zawiera URI klucza:

source: Check my code
da_dk: Kontrollere kode
id_id: Periksa kode saya
it_it: Controlla il mio codice
pl_pl: Sprawdź kod

source: Secret key:
da_dk: Hemmelig nøgle:
id_id: Kunci rahasia:
it_it: Chiave privata:
pl_pl: Tajny kod:

source: Test your device
da_dk: Test enhed
id_id: Uji perangkat Anda
it_it: Testa il tuo dispositivo
pl_pl: Przetestuj urządzenie

source: Assign a color when the task is moved to a specific column
da_dk: Tildele farve når opgave flyttes til bestemt kolonne
id_id: Tetapkan warna ketika tugas tersebut dipindahkan ke kolom tertentu
it_it: Assegna un colore quando il compito viene spostato in una colonna specifica
pl_pl: Przypisz kolor gdy zadanie jest przeniesione do danej kolumny

source: %s via Kanboard
it_it: %s tramite Kanboard
pl_pl: %s poprzez Kanboard

source: Burndown chart
da_dk: Burn-down diagram
id_id: Grafik Burndown
it_it: Grafico Burndown
pl_pl: Wykres Burndown

source: This chart show the task complexity over the time (Work Remaining).
da_dk: Diagram viser opgavekompleksitet over tid (resterende arbejde).
id_id: Grafik ini menunjukkan kompleksitas tugas dari waktu ke waktu (Sisa Pekerjaan).
it_it: Questo grafico mostra la complessità dei compiti nel tempo (Lavoro residuo).
pl_pl: Ten wykres pokazuje złożoność zadania na przestrzeni czasu (pozostała praca).

source: Screenshot taken %s
da_dk: Skærmbillede taget %s
id_id: Screenshot diambil %s
it_it: Schermata catturata %s
pl_pl: Zrzut ekranu zapisany %s

source: Add a screenshot
da_dk: Tilføj skærmbillede
id_id: Tambah screenshot
it_it: Aggiungi una schermata
pl_pl: Dołącz zrzut ekranu

source: Take a screenshot and press CTRL+V or ⌘+V to paste here.
da_dk: Tage skærmbillede og tryk på CTRL + V eller ⌘ + V for at indsætte her.
id_id: Ambil screenshot dan tekan CTRL+V atau ⌘+V untuk ditempel di sini.
it_it: Cattura una schermata e premi CTRL+V o ⌘+V per incollarla qui.
pl_pl: Zrób zrzut ekranu i wciśnij CTRL+V by dodać go tutaj.

source: Screenshot uploaded successfully.
da_dk: Skærmbillede overført.
id_id: Screenshot berhasil diunggah.
it_it: Schermata caricata con successo.
pl_pl: Zrzut ekranu dodany.

source: SEK - Swedish Krona
da_dk: SEK - svensk krone
id_id: SEK - Krona Swedia
it_it: SEK - Corona svedese
pl_pl: SEK - Korona szwedzka

source: Identifier
da_dk: ID
it_it: Identificatore
pl_pl: Identyfikator

source: Disable two factor authentication
da_dk: Deaktivere to-faktor godkendelse
id_id: Matikan dua faktor otentifikasi
it_it: Disabilita l'autenticazione "two-factor"
pl_pl: Wyłącz dwustopniowe uwierzytelnianie

source: Do you really want to disable the two factor authentication for this user: "%s"?
da_dk: Deaktivere to-faktor godkendelse for bruger: "%s"?
id_id: Apakah Anda yakin mau mematikan dua faktor otentifikasi untuk pengguna ini: "%s"?
it_it: Vuoi davvero disabilitare l'autenticazione "two-factor" per questo utente: "%s"?
pl_pl: Czy na pewno chcesz wyłączyć dwustopniowe uwierzytelnianie dla tego użytkownika: "%s"?

source: Edit link
da_dk: Redigere henvisning
id_id: Edit tautan
it_it: Modifica relazione
pl_pl: Edytuj link

source: Start to type task title...
da_dk: Start med at skrive opgave titel...
id_id: Mulai mengetik judul tugas...
it_it: Inzia a digitare il titolo di un compito...
pl_pl: Rozpocznij wpisywanie tytułu zadania...

source: A task cannot be linked to itself
da_dk: En opgave kan ikke henvise til sig selv
id_id: Tugas tidak dapat dikaitkan dengan dirinya sendiri
it_it: Un compito non può essere correlato a se stesso
pl_pl: Link do zadania nie może wskazywać na samego siebie

source: The exact same link already exists
da_dk: Henvisning eksisterer allerede
id_id: Tautan yang sama persis sudah ada
it_it: La stessa relazione risulta già esistente
pl_pl: Taki link już istnieje

source: Recurrent task is scheduled to be generated
da_dk: Gentagende opgave planlagt at blive oprettet
id_id: Tugas berulang dijadwalkan untuk di generate
it_it: Il compito ricorrente è pianificato per essere generato
pl_pl: Zaplanowano zadanie cykliczne

source: Score
da_dk: Bedømmelse
id_id: Skor
it_it: Punteggio
pl_pl: Wynik

source: The identifier must be unique
da_dk: ID skal være unik
id_id: Identifier harus unik
it_it: L'identificatore deve essere univoco
pl_pl: Identyfikator musi być unikatowy

source: This linked task id doesn't exists
da_dk: Opgave ID henvisning eksisterer ikke
id_id: ID tugas terkait tidak ada
it_it: L'id del compito correlato non esiste
pl_pl: Id zadania nie istnieje

source: This value must be alphanumeric
da_dk: Værdi skal være alfanumerisk
id_id: Nilai harus alfanumerik
it_it: Questo valore deve essere alfanumerico
pl_pl: Ta wartość musi być alfanumeryczna

source: Edit recurrence
da_dk: Redigere gentagelse
id_id: Edit pengulangan
it_it: Modifica ricorrenza
pl_pl: Edytuj rekurencje

source: Generate recurrent task
da_dk: Generere gentagende opgave
id_id: Generate tugas berulang
it_it: Genera compito ricorrente
pl_pl: Włącz rekurencje

source: Trigger to generate recurrent task
da_dk: Udløser for at generere gentagende opgave
id_id: Pemicu untuk menghasilkan tugas berulang
it_it: Trigger per generare il compito ricorrente
pl_pl: Wyzwalacz tworzący zadanie cykliczne

source: Factor to calculate new due date
da_dk: Faktor til beregning af ny forfaldsdato
id_id: Faktor untuk menghitung tanggal jatuh tempo baru
it_it: Fattore numerico per calcolare la nuova data di scadenza
pl_pl: Czynnik wyliczający nowy termin

source: Timeframe to calculate new due date
da_dk: Tidsramme til beregning af ny forfaldsdato
id_id: Jangka waktu untuk menghitung tanggal jatuh tempo baru
it_it: Lasso temporale per calcolare la nuova data di scadenza
pl_pl: Ramy czasowe do wyliczenia nowego terminu

source: Base date to calculate new due date
da_dk: Grund dato til beregning af ny forfaldsdato
id_id: Tanggal dasar untuk menghitung tanggal jatuh tempo baru
it_it: Data di partenza per calcolare la nuova data di scadenza
pl_pl: Data bazowa do wyliczenia nowego terminu

source: Action date
da_dk: Handlings-dato
id_id: Tanggal aksi
it_it: Data di azione (action date)
pl_pl: Data akcji

source: Base date to calculate new due date:
da_dk: Grund dato til beregning af ny forfaldsdato:
id_id: Tanggal dasar untuk menghitung tanggal jatuh tempo baru:
it_it: Data di base per calcolare la nuova data di scadenza:
pl_pl: Data bazowa do wyliczenia nowego terminu:

source: This task has created this child task:
da_dk: Opgave har oprettet barne opgave:
id_id: Tugas ini telah membuat tugas anak ini:
it_it: Questo compito ha creato il seguente compito figlio:
pl_pl: Zadanie utworzyło zadanie pokrewne:

source: Day(s)
da_dk: Dag(e)
id_id: Hari
it_it: Giorno/i
pl_pl: Dni

source: Existing due date
da_dk: Eksisterende forfaldsdato
id_id: Batas waktu yang ada
it_it: Data di scadenza esistente
pl_pl: Istniejący termin

source: Factor to calculate new due date:
da_dk: Faktor til beregning af ny forfaldsdato:
id_id: Faktor untuk menghitung tanggal jatuh tempo baru:
it_it: Fattore numerico per calcolare la nuova data di scadenza:
pl_pl: Czynnik wyliczający nowy termin:

source: Month(s)
da_dk: Måned(er)
id_id: Bulan
it_it: Mese/i
pl_pl: Miesięcy

source: This task has been created by:
da_dk: Opgave oprettet af:
id_id: Tugas ini telah dibuat oleh:
it_it: Questo compito è stato creato da:
pl_pl: Zadanie utworzone przez:

source: Recurrent task has been generated:
da_dk: Gentagende opgave oprettet:
id_id: Tugas berulang telah di generate:
it_it: Il compito ricorrente è stato generato:
pl_pl: Zadanie cykliczne zostało utworzone:

source: Timeframe to calculate new due date:
da_dk: Tidsramme til beregning af ny forfaldsdato:
id_id: Jangka waktu untuk menghitung tanggal jatuh tempo baru:
it_it: Lasso temporale per calcolare la nuova data di scadenza:
pl_pl: Ramy czasowe do wyliczenia nowego terminu:

source: Trigger to generate recurrent task:
da_dk: Udløser for at generere gentagende opgave:
id_id: Pemicu untuk menghasilkan tugas berulang:
it_it: Trigger per generare il compito ricorrente:
pl_pl: Wyzwalacz tworzący zadanie cykliczne:

source: When task is closed
da_dk: Når opgave er lukket
id_id: Saat tugas ditutup
it_it: Quando un compito è chiuso
pl_pl: Zamknięcie zadania

source: When task is moved from first column
da_dk: Når opgave flyttes fra første kolonne
id_id: Saat tugas dipindahkan dari kolom pertama
it_it: Quando un compito è spostato dalla prima colonna
pl_pl: Przeniesienie zadania z pierwszej kolumny

source: When task is moved to last column
da_dk: Når opgave flyttes til sidste kolonne
id_id: Saat tugas dipindahkan ke kolom terakhir
it_it: Quando un compito è spostato nell'ultima colonna
pl_pl: Przeniesienie zadania do ostatniej kolumny

source: Year(s)
da_dk: År
id_id: Tahun
it_it: Anno/i
pl_pl: Lat

source: Project settings
da_dk: Projekt indstillinger
id_id: Pengaturan proyek
it_it: Impostazioni di progetto
pl_pl: Ustawienia Projektu

source: Automatically update the start date
da_dk: Opdatere automatisk startdato
id_id: Otomatis memperbarui tanggal permulaan
it_it: Aggiorna automaticamente la data di inizio
pl_pl: Automatycznie aktualizuj datę rozpoczęcia

source: iCal feed
da_dk: iCal nyheds-kilde
id_id: Umpan iCal
it_it: feed iCal
pl_pl: kanał iCal

source: Preferences
da_dk: Indstillinger
id_id: Preferensi
it_it: Preferenze
pl_pl: Ustawienia

source: Security
da_dk: Sikkerhed
id_id: Keamanan
it_it: Sicurezza
pl_pl: Zabezpieczenia

source: Two factor authentication disabled
da_dk: To-faktor godkendelse deaktiveret
id_id: Otentifikasi dua faktor dimatikan
it_it: Two factor authentication disabilitata
pl_pl: Dwustopniowe uwierzytelnianie wyłączone

source: Two factor authentication enabled
da_dk: To-faktor godkendelse aktiveret
id_id: Otentifikasi dua faktor dihidupkan
it_it: Two factor authentication abilitata
pl_pl: Dwustopniowe uwierzytelnianie włączone

source: Unable to update this user.
da_dk: Kan ikke opdatere bruger.
id_id: Tidak dapat memperbarui pengguna ini.
it_it: Impossibile aggiornare questo utente.
pl_pl: Nie można zaktualizować tego użytkownika

source: There is no user management for personal projects.
da_dk: Ingen bruger styring til private projekter.
id_id: Tidak ada manajemen pengguna untuk proyek-proyek pribadi.
it_it: Non è prevista la gestione di utenti per i progetti privati.
pl_pl: Projekty prywatne nie wspierają zarządzania użytkownikami. Projekt prywatny ma tylko jednego użytkownika.

source: User that will receive the email
da_dk: Bruger der modtager e-post
id_id: Pengguna yang akan menerima email
it_it: Utente che riceverà l'email
pl_pl: Adresat

source: Email subject
da_dk: E-post emne
id_id: Subyek Email
it_it: Soggetto dell'email
pl_pl: Temat

source: Date
da_dk: Dato
id_id: Tanggal
it_it: Data
pl_pl: Data

source: Add a comment log when moving the task between columns
da_dk: Tilføj kommentar log når opgave flyttes mellem kolonner
id_id: Menambahkan log komentar ketika memindahkan tugas antara kolom
it_it: Aggiungi un log quando si sposta un compito tra colonne
pl_pl: Wygeneruj komentarz pod zadaniem podczas przenoszenia między kolumnami

source: Move the task to another column when the category is changed
da_dk: Flyt opgave til anden kolonne når kategori ændres
id_id: Pindahkan tugas ke kolom lain ketika kategori berubah
it_it: Sposta il compito in un'altra colonna quando la categoria viene modificata
pl_pl: Przenieś zadanie do innej kolumny gdy kategoria ulegnie zmianie

source: Send a task by email to someone
da_dk: Sende opgave som e-post til nogen
id_id: Kirim tugas melalui email ke seseorang
it_it: Invia un compito via email a qualcuno
pl_pl: Wyślij zadanie emailem do kogoś

source: Reopen a task
da_dk: Genåbne opgave
id_id: Buka kembali tugas
it_it: Riapri un compito
pl_pl: Otwórz ponownie zadanie

source: Notification
da_dk: Påmindelse
id_id: Pemberitahuan
it_it: Notifica
pl_pl: Powiadomienie

source: %s moved the task #%d to the first swimlane
da_dk: %s flyttet opgave #%d til første spor
id_id: %s memindahkan tugas #%d ke swimlane pertama
it_it: %s ha spostato il compito #%d nella prima corsia
pl_pl: %s przeniosł zadanie #%d na pierwszy tor

source: Swimlane
da_dk: Spor
it_it: Corsia
pl_pl: Tor

source: %s moved the task %s to the first swimlane
da_dk: %s flyttet opgave %s til første spor
id_id: %s memindahkan tugas %s ke swimlane pertama
it_it: %s ha spostato il compito %s nella prima corsia
pl_pl: %s przeniosł zadanie %s na pierwszy tor

source: %s moved the task %s to the swimlane "%s"
da_dk: %s flyttet opgave %s til spor "%s"
id_id: %s memindahkan tugas %s ke swimlane "%s"
it_it: %s ha spostato il compito %s nella corsia %s
pl_pl: %s przeniosł zadanie %s na tor "%s"

source: This report contains all subtasks information for the given date range.
da_dk: Rapport indeholder alle delopgave oplysninger for dato periode.
id_id: Laporan ini berisi semua informasi sub-tugas untuk rentang tanggal tertentu.
it_it: Questo report contiente tutte le informazioni sui sotto-compiti nell'arco temporale indicato.
pl_pl: Niniejszy raport zawiera wszystkie informacje o pod-zadaniach dla podanego zakresu dat.

source: This report contains all tasks information for the given date range.
da_dk: Rapport indeholder alle opgave oplysninger for dato periode.
id_id: Laporan ini berisi semua informasi tugas untuk rentang tanggal tertentu.
it_it: Questo report contiente tutte le informazioni sui compiti nell'arco temporale indicato.
pl_pl: Niniejszy raport zawiera wszystkie informacje o zadaniach dla podanego zakresu dat.

source: Project activities for %s
da_dk: Projekt aktiviteter for %s
id_id: Aktifitas proyek untuk "%s"
it_it: Attività di progetto per %s
pl_pl: Aktywności w ramach projektu dla %s

source: view the board on Kanboard
da_dk: vis tavle på Kanboard
id_id: lihat papan di Kanboard
it_it: guarda la bacheca su Kanboard
pl_pl: Zobacz tablice

source: The task has been moved to the first swimlane
da_dk: Opgave flyttet til første spor
id_id: Tugas telah dipindahkan ke swimlane pertama
it_it: Il compito è stato spostato nella prima corsia
pl_pl: Zadanie zostało przeniesione do piewszego toru

source: The task has been moved to another swimlane:
da_dk: Opgave flyttet til andet spor:
id_id: Tugas telah dipindahkan ke swimlane lain:
it_it: Il compito è stato spostato in un'altra corsia:
pl_pl: Zadanie zostało przeniesione do innego toru:

source: New title: %s
da_dk: Ny titel: %s
id_id: Judul baru: %s
it_it: Nuovo titolo: %s
pl_pl: Nowy tytuł: %s

source: The task is not assigned anymore
da_dk: Opgave ikke tildelt længere
id_id: Tugas tidak ditugaskan lagi
it_it: Il compito non è più assegnato a nessuno
pl_pl: Brak osoby odpowiedzialnej za zadanie

source: New assignee: %s
da_dk: Ny ansvarlig: %s
id_id: Penerima baru: %s
it_it: Nuovo assegnatario: %s
pl_pl: Nowy odpowiedzialny: %s

source: There is no category now
da_dk: Ingen kategori nu
id_id: Tidak ada kategori untuk saat ini
it_it: Non è presente più nessuna categoria
pl_pl: Aktualnie zadanie nie posiada kategorii

source: New category: %s
da_dk: Ny kategori: %s
id_id: Kategori baru: %s
it_it: Nuova categoria: %s
pl_pl: Nowa kategoria: %s

source: New color: %s
da_dk: Ny farve: %s
id_id: Warna baru: %s
it_it: Nuovo colore: %s
pl_pl: Nowy kolor: %s

source: New complexity: %d
da_dk: Ny kompleksitet: %d
id_id: Kompleksitas baru: %d
it_it: Nuova complessità: %d
pl_pl: Nowa złożoność: %d

source: The due date has been removed
da_dk: Forfaldsdato fjernet
id_id: Tanggal jatuh tempo telah dihapus
it_it: La data di scadenza è stata rimossa
pl_pl: Termin został usunięty

source: There is no description anymore
da_dk: Ingen beskrivelse mere
id_id: Tidak ada deskripsi lagi
it_it: Non è presente più alcuna descrizione.
pl_pl: Nie ma już opisu

source: Recurrence settings has been modified
da_dk: Gentagelse indstillinger ændret
id_id: Pengaturan pengulangan telah dimodifikasi
it_it: Le impostazioni di ricorrenza sono state modificate
pl_pl: Ustawienia cyklu zostały zmienione

source: Time spent changed: %sh
da_dk: Tid forbrugt ændret: %st
id_id: Waktu yang dihabiskan telah diganti: %sh
it_it: Tempo trascorso modificato: %sh
pl_pl: Spędzony czas uległ zmianie: %sh

source: Time estimated changed: %sh
da_dk: Tid anslået ændret: %st
id_id: Perkiraan waktu telah diganti: %sh
it_it: Tempo stimato modificato: %sh
pl_pl: Szacowany czas uległ zmianie: %sh

source: The field "%s" has been updated
da_dk: Felt "%s" opdateret
id_id: Bidang "%s" telah diperbarui
it_it: Il campo %s è stato aggiornato
pl_pl: Pole "%s" zostało zaktualizowane

source: The description has been modified:
da_dk: Beskrivelse ændret:
id_id: Deskripsi telah dimodifikasi
it_it: La descrizione è stata modificata
pl_pl: Opis został zmodyfikowany:

source: Do you really want to close the task "%s" as well as all subtasks?
da_dk: Lukke opgave "%s" og alle delopgaver?
id_id: Apakah Anda yakin mau menutup tugas "%s" beserta semua sub-tugasnya?
it_it: Vuoi veramente chiudere il compito "%s" e i relativi sotto-compiti?
pl_pl: Naprawdę chcesz zamknąć zadanie "%s" wraz z wszystkimi pod-zadaniami?

source: I want to receive notifications for:
da_dk: Bruger modtager underretninger for:
id_id: Saya ingin menerima pemberitahuan untuk:
it_it: Voglio ricevere le notifiche per:
pl_pl: Wysyłaj powiadomienia dla:
