Repository: kanboard-ng/gettext-locale
Catalog: */LC_MESSAGES/kanboard-ng.po
Languages: ca_es, de_de, el_gr, es_ve, fa_ir, fi_fi, fr_fr, hr_hr, hu_hu, ja_jp, mk_mk, nl_nl, no_no, pt_br, ro_ro, ru_ru, sk_sk, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn

source: Move the task to another swimlane when assigned to a user
de_de: Verschieben der Aufgabe in eine andere Swimlane, wenn sie einem Benutzer zugewiesen wird
el_gr: Μετακίνηση της εργασίας σε άλλη λωρίδα κολύμβησης όταν ανατίθεται σε έναν χρήστη
es_ve: Mover la tarea a otro carril cuando se le asigna a un usuario(a)
fa_ir: هنگامی که کاری به یک کاربر محول شد، آن کار را به مسیر شنای دیگر منتقل کن
fi_fi: Siirrä tehtävä toiselle uima-altaalle, kun se on osoitettu käyttäjälle.
fr_fr: Déplacer la tâche dans une autre swimlane lorsqu'un utilisateur est assigné
hr_hr: Premjesti zadatak u drugu stazu kada je zadatak dodijeljen korisniku
hu_hu: Feladat áthelyezése egy másik sávba, ha hozzárendelésre kerül egy felhasználóhoz
ja_jp: 担当者を割り当てたとき、タスクを別のスイムレーンに移動する
mk_mk: Поместете ја задачата на друга патека кога задачата е доделена на корисникот
nl_nl: Verplaats de taak naar een ander zwemgedeelte wanneer deze is toegewezen aan een gebruiker
pt_br: Mover a tarefa para uma outra raia quando esta está atribuída a um usuário
ro_ro: Mutați sarcina în alt culoar de înot atunci când este atribuită unui utilizator
ru_ru: Переместить задачу в другую дорожку, когда она присваивается другому пользователю
sk_sk: Presunúť úlohu do inej dráhy, keď je pridelená používateľovi
sr_latn_rs: Premesti zadatak u drugu stazu kada je zadatak dodeljen korisniku
sv_se: Flytta uppgiften till en annan simbana när den tilldelas en användare
tr_tr: Görev birine atandığında bir kulvara taşı
uk_ua: Перемістити цю задачу на іншу доріжку, коли призначено користувачу

source: Destination swimlane
de_de: Ziel Swimlane
el_gr: Προορισμός κολυμβητικής λωρίδας
es_ve: Carril de destino
fa_ir: مسیر شنای مقصد
fi_fi: Määränpää uimarata
fr_fr: Swimlane de destination
hr_hr: Odredišna staza
hu_hu: Célsáv
ja_jp: 宛先のスイムレーン
mk_mk: Патека за дестинација
nl_nl: Bestemming zwemgedeelte
pt_br: Raia de destino
ro_ro: Destinația culoar de înot
ru_ru: Целевая дорожка
sk_sk: Cieľová dráha
sr_latn_rs: Odredišna staza
sv_se: Destinationssimbana
tr_tr: Hedef Kulvar
uk_ua: Доріжка призначення

source: Move the task to another swimlane when the category is changed
de_de: Verschiebe die Aufgabe in eine andere Swimlane, wenn die Kategorie geändert wird
el_gr: Μετακίνηση της εργασίας σε άλλη λωρίδα κολύμβησης όταν αλλάζει η κατηγορία
es_ve: Mueve la tarea a otro carril cuando se cambia la categoría
fa_ir: هنگامی که دسته بندی تغییر کرد، کار را به مسیر شنایی دیگر منتقل کن
fi_fi: Siirrä tehtävä toiselle uimakaistalle, kun luokkaa muutetaan.
fr_fr: Déplacer la tâche dans une autre swimlane lorsque la catégorie est modifiée
hr_hr: Pomakni zadatak u drugu stazu kada se promijeni kategorija
hu_hu: Feladat áthelyezése egy másik sávba, ha a kategória megváltozik
ja_jp: カテゴリが変更されたとき、タスクを別のスイムレーンに移動する
mk_mk: Поместете ја задачата на друга патека кога категоријата се менува
nl_nl: Verplaats de taak naar een ander zwemgedeelte wanneer de categorie wordt gewijzigd
pt_br: Mover a tarefa para outra raia quando a categoria é alterada
ro_ro: Mutați sarcina în alt culoar de înot atunci când se schimbă categoria
ru_ru: Переместить задачу в другую дорожку, если категория изменена
sk_sk: Presunúť úlohu do inej dráhy, keď je zmenená kategória
sr_latn_rs: Premesti zadatak u drugu stazu kada se promeni kategorija
sv_se: Flytta uppgiften till en annan simbana när kategorin ändras
tr_tr: Katgorisi değiştiğinde görevi başka bir kulvara taşı
uk_ua: Перемістити цю задачу на іншу доріжку при зміні категорії

source: Open a task
ca_es: Obrir una tasca
de_de: Öffne eine Aufgabe
el_gr: Άνοιγμα εργασίας
es_ve: Abrir una tarea
fa_ir: یک کار را باز کنید
fi_fi: Avaa tehtävä
fr_fr: Ouvrir une tâche
hr_hr: Otvori zadatak
hu_hu: Feladat megnyitása
ja_jp: タスクを開く
mk_mk: Отворете ја задачата
nl_nl: Een taak openen
no_no: Åpne oppgave
pt_br: Abrir uma tarefa
ro_ro: Deschide o sarcină
ru_ru: Открыть задачу
sk_sk: Otvoriť úlohu
sr_latn_rs: Otvori zadatak
sv_se: Öppna en uppgift
th_th: เปิดงาน
tr_tr: Bir görevi aç
uk_ua: Відкрити задачу
vi_vn: Mở một nhiệm vụ

source: Automatically update the start date
ca_es: Actualitzar automàticament la data d'inici
de_de: Beginndatum automatisch aktualisieren
el_gr: Αυτόματη ενημέρωση της ημερομηνίας έναρξης
es_ve: Actualizar automáticamente la fecha de inicio
fa_ir: بصورت خودکار تاریخ شروع بروز رسانی شود
fi_fi: Päivitä aloituspäivämäärä automaattisesti
fr_fr: Mettre à jour automatiquement la date de début
hr_hr: Automatski dopuni početni datum
hu_hu: A kezdési dátum automatikus frissítése
ja_jp: 開始日を自動的に更新
mk_mk: Автоматски ажурирајте го датумот на започнување
nl_nl: Automatisch de begindatum bijwerken
no_no: Oppdater automatisk start-datoen
pt_br: Atualizar automaticamente a data de início
ro_ro: Actualizează automat data de start
ru_ru: Автоматическое обновление даты начала
sk_sk: Automaticky aktualizovať dátum začiatku
sr_latn_rs: Automatski ažuriraj početni datum
sv_se: Automatisk uppdatering av startdatum
th_th: ปรับปรุงวันที่เริ่มอัตโนมมัติ
tr_tr: Başlangıç tarihini otomatik olarak güncelle
uk_ua: Автоматично оновити дату початку
vi_vn: Tự động cập nhật ngày bắt đầu

source: Automatically update the start date when the task is moved away from a specific column
de_de: Aktualisiert automatisch das Startdatum, wenn die Aufgabe aus einer bestimmten Spalte genommen wird
el_gr: Αυτόματη ενημέρωση της ημερομηνίας έναρξης όταν η εργασία απομακρύνεται από μια συγκεκριμένη στήλη
fa_ir: هنگامی که کار از ستونی مشخص منتقل شد، تاریخ شروع کار را بصورت خودکار بروز رسانی کن
fi_fi: Päivitä aloituspäivämäärä automaattisesti, kun tehtävä siirretään pois tietystä sarakkeesta.
fr_fr: Mettre à jour automatiquement la date de début lorsque la tâche change de colonne
hr_hr: Automatski dopuni datum početka kada se zadatak pomakne iz određenog stupca
hu_hu: A kezdési dátum automatikus frissítése, ha a feladatot áthelyezték egy bizonyos oszlopból
ja_jp: タスクが特定のカラムから移動された時、自動的に開始日を更新する
mk_mk: Автоматски ажурирајте го датумот на почеток кога задачата е отстранета од одредена колона
nl_nl: Automatisch de begindatum bijwerken wanneer de taak uit een specifieke kolom wordt verplaatst
pt_br: Atualizar automaticamente a data de início quando a tarefa sair de determinada coluna
ro_ro: Actualizarea automată a datei de începere atunci când sarcina este mutată de la o anumită coloană
ru_ru: Автоматически обновить дату начала, если задача перемещена из указанной колонки
sk_sk: Automaticky aktualizovať dátum začiatku, keď je úloha presunutá zo zadaného stĺpca
sr_latn_rs: Automatski ažuriraj datum početka kada se zadatak ukloni iz određene kolone
sv_se: Uppdatera startdatum automatiskt när en uppgift flyttas från en specifik kolumn
tr_tr: Görev bir kolondan taşındığında başlangıç tarihini otomatik olarak güncelle
uk_ua: Автоматично оновлювати дату початку, коли задачу переміщено із вказаної колонки

source: Time-based One-time Password Algorithm
ca_es: Algoritme de contrasenya basat en el temps d'una sola vegada
de_de: Zeitbasierter Einmalpasswort Algorithmus
es_ve: Algoritmo de contraseña de una sola vez basado en el tiempo
fa_ir: الگوریتم گذرواژه یکبارمصرف مبتنی بر زمان
fi_fi: Aikaan perustuva kertakäyttösalasana-algoritmi
fr_fr: Mot de passe à usage unique basé sur le temps
hr_hr: Algoritam vremenski bazirane jednokratne lozinke
hu_hu: Időalapú, egyszer használható jelszó algoritmus
ja_jp: 時間基準のワンタイム・パスワード・アルゴリズム
mk_mk: Алгоритам за еднократна лозинка заснована на време
nl_nl: Tijdgebonden eenmalig wachtwoord-algoritme
no_no: Algoritme for tidsbasert engangspassord
pt_br: Senha de uso único baseado no tempo
ro_ro: Parolă de unică folosință bazată pe timp
sk_sk: Algoritmus časovo obmedzeného jednoúčelového hesla
sr_latn_rs: Algoritam jednokratne lozinke zasnovan na vremenu
sv_se: Tidsbaserade engångslösenord
tr_tr: Zamana bağlı Tek-Kullanımlık şifre algoritması
vi_vn: Thuật toán mật khẩu một lần dựa trên thời gian

source: Automatic actions
ca_es: Accions automàtiques
de_de: Automatische Aktionen
el_gr: Αυτόματες ενέργειες
es_ve: Acciones automatizadas
fa_ir: اعمال خودکار
fi_fi: Automaattiset toiminnot
fr_fr: Actions automatisées
hr_hr: Automatske radnje
hu_hu: Automatikus műveletek
ja_jp: 自動アクションの管理
mk_mk: Автоматски дејства
nl_nl: Geautomatiseerd acties
no_no: Automatiske handlinger
pt_br: Ações automáticas
ro_ro: Acțiuni automatizate
ru_ru: Автоматические действия
sk_sk: Automatické akcie
sr_latn_rs: Automatske akcije
sv_se: Automatiska åtgärder
th_th: การกระทำอัตโนมัติ
tr_tr: Otomatik işlemler
uk_ua: Автоматичні дії
vi_vn: Hành động tự động

source: Remove an action
ca_es: Eliminar una acció
de_de: Aktion löschen
el_gr: Αφαίρεση ενέργειας
es_ve: Eliminar una acción
fa_ir: حذف یک عمل
fi_fi: Poista toiminto
fr_fr: Supprimer une action
hr_hr: Obriši radnju
hu_hu: Művelet eltávolítása
ja_jp: 自動アクションの削除
mk_mk: Акција за бришење
nl_nl: Actie verwijderen
no_no: Fjern en handling
pt_br: Remover uma ação
ro_ro: Șterge o acțiune
ru_ru: Удалить действие
sk_sk: Odstrániť akciu
sr_latn_rs: Obriši akciju
sv_se: Ta bort en åtgärd
th_th: ลบการกระทำ
tr_tr: Bir işlemi sil
uk_ua: Видалити дію
vi_vn: Loại bỏ một hành động

source: Action removed successfully.
ca_es: Acció eliminat correctament.
de_de: Aktion erfolgreich gelöscht.
el_gr: Η ενέργεια αφαιρέθηκε με επιτυχία.
es_ve: La acción ha sido eliminada correctamente.
fa_ir: عمل با موفقیت حذف شد
fi_fi: Toiminto poistettiin onnistuneesti.
fr_fr: Action supprimée avec succès.
hr_hr: Radnja obrisana
hu_hu: A művelet sikeresen eltávolítva.
ja_jp: 自動アクションの削除に成功しました
mk_mk: Дејството е избришано
nl_nl: Actie succesvol verwijder.
no_no: Handlingen er fjernet.
pt_br: Ação removida com sucesso.
ro_ro: Acțiunea a fost ștearsă.
ru_ru: Действие удалено.
sk_sk: Akcia úspešne odstránená.
sr_latn_rs: Akcija obrisana
sv_se: Åtgärden har tagits bort.
th_th: ลบการกระทำเรียบร้อยแล้ว
tr_tr: İşlem başarıyla silindi
uk_ua: Дію успішно видалено.
vi_vn: Hành động đã được xoá thành công.

source: Unable to remove this action.
ca_es: No es pot eliminar aquesta acció.
de_de: Löschen der Aktion nicht möglich.
el_gr: Δεν είναι δυνατή η αφαίρεση αυτής της ενέργειας
es_ve: No se puede eliminar esta accción.
fa_ir: حذف این عمل امکان پذیر نیست.
fi_fi: Toiminnon poistaminen epäonnistui.
fr_fr: Impossible de supprimer cette action
hr_hr: Nije moguće obrisati radnju
hu_hu: Nem lehet eltávolítani ezt a műveletet.
ja_jp: 自動アクションの削除に失敗しました
mk_mk: Не може да се избрише дејството
nl_nl: Actie verwijderen niet gelukt
no_no: Handlingen kunne ikke fjernes.
pt_br: Não é possível remover esta ação.
ro_ro: Nu am putut șterge acțiunea
ru_ru: Не удалось удалить действие
sk_sk: Nemožno odstrániť akciu.
sr_latn_rs: Nije moguće obrisati akciju
sv_se: Kunde inte ta bort denna åtgärd.
th_th: ไม่สามารถลบการกระทำ
tr_tr: Bu işlem silinemedi
uk_ua: Не вдалося видалити дію.
vi_vn: Không thể loại bỏ hành động này.

source: Your automatic action has been created successfully.
ca_es: La seva acció automàtica s'han creat amb èxit.
de_de: Die automatische Aktion wurde erfolgreich erstellt.
el_gr: Η αυτόματη ενέργεια δημιουργήθηκε με επιτυχία.
es_ve: La acción automatizada ha sido creada correctamente.
fa_ir: عمل خودکار شما با موفقیت ایجاد شد
fi_fi: Toiminto suoritettiin onnistuneesti.
fr_fr: Votre action automatisée a été ajoutée avec succès.
hr_hr: Uspješno kreirana automatska radnja
hu_hu: Az automatikus művelet sikeresen létrehozva.
ja_jp: 自動アクションを作成しました
mk_mk: Успешно создадено автоматско дејство
nl_nl: Geautomatiseerde actie succesvol aangemaakt.
no_no: Din automatiske handling er opprettet.
pt_br: Sua ação automática foi criada com sucesso.
ro_ro: Acțiunea automatizată a fost creată.
ru_ru: Автоматизированное действие успешно настроено.
sk_sk: Automatická akcia úspešne vytvorená.
sr_latn_rs: Uspešno kreirana automatska akcija
sv_se: Din automatiska åtgärd har skapats.
th_th: การกระทำอัตโนมัติสร้างเรียบร้อยแล้ว
tr_tr: Otomatik işlem başarıyla oluşturuldu
uk_ua: Автоматичну дію успішно створено.
vi_vn: Hành động tự động của bạn đã được tạo thành công.

source: Unable to create your automatic action.
ca_es: No es pot crear la seva acció automàtica.
de_de: Erstellen der automatischen Aktion nicht möglich.
el_gr: Impossible de créer votre action automatisée.
es_ve: No se puede crear esta acción automatizada.
fa_ir: ایجاد عمل خودکار شما امکان پذیر نیست.
fi_fi: Automaattisen toiminnon luominen epäonnistui.
fr_fr: Impossible de créer votre action automatisée.
hr_hr: Nije moguće kreiranje automatske radnje
hu_hu: Nem lehet létrehozni az automatikus műveletet.
ja_jp: 自動アクションの作成に失敗しました
mk_mk: Не може да се создаде автоматско дејство
nl_nl: Geautomatiseerde actie aanmaken niet gelukt.
no_no: Din automatiske handling kunne ikke opprettes.
pt_br: Não é possível criar sua ação automática.
ro_ro: Nu am putut crea acțiunea automatizată.
ru_ru: Не удалось создать автоматизированное действие.
sk_sk: Nemožno vytvoriť automatickú akciu.
sr_latn_rs: Nemoguće kreiranje automatske akcije
sv_se: Kunde inte skapa din automatiska åtgärd.
th_th: ไม่สามารถสร้างการกระทำอัตโนมัติได้
tr_tr: Otomatik işleminiz oluşturulamadı
uk_ua: Не вдалося створити автоматичну дію.
vi_vn: Không thể tạo hành động tự động của bạn.

source: Activity stream for %s
ca_es: Fluxe d'activitat per a %s
de_de: Aktivitätenstrom für %s
el_gr: Ροή δραστηριοτήτων για το %s
es_ve: Flujo de actividad para %s
fa_ir: جریان فعالیتِ %s
fi_fi: Aktiviteettivirta osoitteessa %s
fr_fr: Flux d'activité pour %s
hr_hr: Tijek aktivnosti za %s
hu_hu: %s tevékenységfolyama
ja_jp: %sの活動状況
mk_mk: Проток на активност за %s
nl_nl: Activiteitenstroom voor %s
no_no: Aktivitetsstrøm for %s
pt_br: Fluxo de atividade de %s
ro_ro: Flux de activități pentru %s
ru_ru: Лента активности для %s
sk_sk: Prúd aktivity %s
sr_latn_rs: Tok aktivnosti za %s
sv_se: Aktivitetsström för %s
tr_tr: %s için akış
uk_ua: Стрічка подій %s
vi_vn: Luồng hoạt động cho %s

source: %s's activity
ca_es: L'activitat de %s
de_de: %s's Aktivität
el_gr: δραστηριότητα του έργου %s
es_ve: Actividad de %s
fa_ir: فعالیت %s
fi_fi: Henkilön %s toiminta
fr_fr: Activité du projet %s
hr_hr: Aktivnosti %s
hu_hu: %s tevékenységei
ja_jp: %s の活動状況
mk_mk: %s - активности
nl_nl: Activiteiten van %s
no_no: Aktiviteter: %s
pt_br: Atividades de %s
ro_ro: Activitatea pentru %s
ru_ru: %s активность
sk_sk: Aktivita používateľa %s
sr_latn_rs: %s - aktivnosti
sv_se: %ss aktivitet
th_th: กิจกรรม %s
tr_tr: %s'in aktivitesi
uk_ua: Діяльність в проєкті %s
vi_vn: Hoạt động của %s

source: Lead and cycle time
ca_es: Temps de lliurament i cicle
de_de: Durchlauf- und Zykluszeit
el_gr: Lead et cycle time
es_ve: Tiempo de espera y de ciclo
fa_ir: زمان Lead و Cycle
fi_fi: Läpimeno- ja läpimenoaika
fr_fr: Lead et cycle time
hr_hr: Vrijeme realizacije i ciklusa
hu_hu: Átfutási és ciklusidő
ja_jp: リード／サイクルタイム
mk_mk: Време на реализација и циклус
nl_nl: Doorlooptijd en cyclus
no_no: Ledetid og syklustid
pt_br: Tempo de condução e tempo de ciclo
ro_ro: Timpuri de avans și ciclu
ru_ru: Время выполнения и цикла
sk_sk: Čas trvania a cyklu
sr_latn_rs: Vreme realizacije i ciklusa
sv_se: Led och cykeltid
th_th: เวลานำและรอบเวลา
tr_tr: Teslim ve çevrim süresi
uk_ua: Час виконання та циклу
vi_vn: Chì và thời gian chu kỳ

source: Estimated vs actual time
ca_es: Estimat en funció del temps real
de_de: Erwarteter vs. tatsächlicher Zeitaufwand
el_gr: Προβλεπόμενος vs πραγματικός χρόνος
es_ve: Horas Presupuestadas vs. tiempo real
fa_ir: مقایسه زمان تخمینی با زمان واقعی
fi_fi: Arvioitu vs. todellinen aika
fr_fr: Temps estimé vs réel
hr_hr: Procijenjeno / stvarno vrijeme
hu_hu: Becsült ↔ tényleges idő
ja_jp: 見積時間と実際の時間
mk_mk: Проценето / вистинско време
nl_nl: Geschatte vs. werkelijke tijd
no_no: Estimert mot virkelig tid
pt_br: Tempo estimado vs tempo real
ro_ro: Timp estimat vs actual
ru_ru: Запланировано и реально затрачено времени
sk_sk: Očakávaný a aktuálny čas
sr_latn_rs: Procenjeno / stvarno vreme
sv_se: Estimerad vs faktisk tid
th_th: เวลาโดยประมาณกับเวลาจริง
tr_tr: Tahmini vs gerçekleşen süre
uk_ua: Оцінений та витрачений час
vi_vn: Ước tính thời gian thực

source: Average time into each column
ca_es: Temps mitjà en cada columna
de_de: Durchschnittszeit in jeder Spalte
el_gr: Μέσος χρόνος σε κάθε στήλη
es_ve: Tiempo promedio en cada columna
fa_ir: میانگین زمانی برای هر ستون
fi_fi: Keskimääräinen aika kuhunkin sarakkeeseen
fr_fr: Temps moyen dans chaque colonne
hr_hr: Prosječno vrijeme u svakom stupcu
hu_hu: Átlagos idő az egyes oszlopokban
ja_jp: 各カラムの平均時間
mk_mk: Просечно време во секоја колона
nl_nl: Gemiddelde tijd in elke kolom
no_no: Gjennomsnittlig tid i hver kolonne
pt_br: Tempo médio de cada coluna
ro_ro: Durată medie în fiecare coloană
ru_ru: Среднее время в каждом столбце
sk_sk: Priemerný čas v stĺpci
sr_latn_rs: Prosečno vreme u svakoj koloni
sv_se: Medeltidsåtgång i varje kolumn
th_th: ค่าเฉลี่ยเวลาแต่ละคอลัมน์
tr_tr: Her bir sütunda ortalama zaman
uk_ua: Середній час в колонках
vi_vn: Thời gian trung bình vào mỗi cột

source: Task distribution
ca_es: Distribució de tasques
de_de: Aufgabenverteilung
el_gr: Κατανομή εργασιών
es_ve: Distribución de tareas
fa_ir: توزیع کار
fi_fi: Tehtävien jakauma
fr_fr: Répartition des tâches
hr_hr: Podjela zadataka
hu_hu: Feladatelosztás
ja_jp: タスク分布
mk_mk: Поделба на задачи
nl_nl: Distributie van taken
no_no: Kolonnefordeling
pt_br: Distribuição de tarefas
ro_ro: Distribuția sarcinilor
ru_ru: Распределение задач
sk_sk: Distribúcia úloh
sr_latn_rs: Podela zadataka
sv_se: Uppgiftsfördelning
th_th: การกระจายงาน
tr_tr: Görev dağılımı
uk_ua: Колонки
vi_vn: Phân phát nhiệm vụ

source: User repartition
ca_es: Repartiment d'usuari
de_de: Benutzerverteilung
el_gr: Επαναλήψεις χρηστών
es_ve: Usuario(a)s y su repartición de trabajo
fa_ir: توزیع مجدد کاربر
fi_fi: Käyttäjän uudelleenjako
fr_fr: Répartition des utilisateurs
hr_hr: Zaduženja korisnika
hu_hu: Felhasználónkénti megoszlás
ja_jp: 担当者分布
mk_mk: Кориснички одговорности
nl_nl: Gebruikerverdeling
no_no: Brukerfordeling
pt_br: Redistribuição de usuário
ro_ro: Repartizare utilizatori
ru_ru: Перераспределение пользователей
sk_sk: Rozdelenie používateľov
sr_latn_rs: Zaduženja korisnika
sv_se: Användardeltagande
th_th: การแบ่งงานของผู้ใช้
tr_tr: Kullanıcı dağılımı
uk_ua: Відповідальні
vi_vn: Phân vùng người dùng

source: Cumulative flow diagram
ca_es: Diagrama de flux acumulat
de_de: Kumulatives Flussdiagramm
el_gr: Συγκεντρωτικό διάγραμμα ροής
es_ve: Diagrama de flujo acumulativo
fa_ir: نمودار جریان تجمعی
fi_fi: Kumulatiivinen vuokaavio
fr_fr: Diagramme de flux cumulé
hr_hr: Kumulativni dijagram toka
hu_hu: Halmozott folyamatdiagram
ja_jp: 累積フロー図
mk_mk: Дијаграм на кумулативен проток
nl_nl: Cummulatief stroomdiagram
no_no: Kumulativt flytdiagram
pt_br: Fluxograma cumulativo
ro_ro: Diagrama fluxului cumulat
ru_ru: Накопительная диаграмма
sk_sk: Kumulatívny diagram toku
sr_latn_rs: Kumulativni dijagram toka
sv_se: Diagram med kumulativt flöde
th_th: แผนภาพงานสะสม
tr_tr: Kümülatif akış diyagramı
uk_ua: Накопичувальна діаграма
vi_vn: Sơ đồ luồng tích luỹ

source: Burndown chart
de_de: Burndown-Diagramm
el_gr: Δημιουργία διαγράμματος
es_ve: Gráfico de Tareas Pendientes
fa_ir: نمودار کار باقی مانده
fi_fi: Burndown-kaavio
fr_fr: Graphique d'avancement
hr_hr: Preostalo posla / vrijeme
hu_hu: Burndown diagram
ja_jp: バーンダウンチャート
mk_mk: Преостаната работа / време
nl_nl: Burndown grafiek
no_no: Burndown diagram
pt_br: Gráfico de Burndown
ro_ro: Graficul progresului
ru_ru: Диаграмма сгорания
sk_sk: Burndown diagram
sr_latn_rs: Preostalo posla / vreme
sv_se: Burndown-diagram
th_th: แผนภูมิงานกับเวลา
tr_tr: Kalan iş grafiği
uk_ua: Діаграма згорання задач
vi_vn: Biểu đồ Burndown

source: Estimated vs actual time per column
de_de: Geschätzte vs. tatsächliche Zeit pro Spalte
el_gr: Εκτιμώμενος vs πραγματικός χρόνος ανά στήλη
fa_ir: زمان تخمینی در قیاس با واقعی برای هر ستون
fi_fi: Arvioitu ja todellinen aika saraketta kohti
fr_fr: Temps estimé vs temps réel par colonne
hr_hr: Procijenjeno u odnosu na stvarno vrijeme po stupcu
hu_hu: Becsült és tényleges idő oszloponként
ja_jp: カラムあたりの見積もり時間と実際の時間
nl_nl: Geschatte vs. werkelijke tijd per kolom
pt_br: Tempo estimado versus tempo real por coluna
ro_ro: Timp estimat vs. timp real pe coloană
ru_ru: Запланировано и реально затрачено времени по колонкам
sk_sk: Očakávaný a aktuálny čas na stĺpec
sv_se: Uppskattad kontra faktisk tid per kolumn
tr_tr: Sütun başına tahmini ve gerçek süre
uk_ua: Запланований та реально витрачений час по колонках

source: Access Forbidden
ca_es: Accés prohibit
de_de: Zugriff verboten
el_gr: Δεν επιτρέπεται η πρόσβαση
es_ve: Acceso prohibido
fa_ir: دسترسی غیرمجاز
fi_fi: Pääsy estetty
fr_fr: Accès interdit
hr_hr: Zabranjen prostup
hu_hu: Hozzáférés megtagadva
ja_jp: アクセスが拒否されました
mk_mk: Одбиен пристап
nl_nl: Toegang geweigerd
no_no: Adgang ikke tillatt
pt_br: Acesso negado
ro_ro: Acces interzis
ru_ru: Доступ запрещён
sk_sk: Prístup zakázaný
sr_latn_rs: Zabranjen pristup
sv_se: Ej tillåten
th_th: ไม่อนุญาตให้เข้า
tr_tr: Erişim yasaklandı
uk_ua: Відмовлено у доступі
vi_vn: Truy cập bị cấm

source: Page not found
ca_es: Pàgina no trobada
de_de: Seite nicht gefunden
el_gr: Η σελίδα δεν βρέθηκε
es_ve: Página no encontrada
fa_ir: صفحه پیدا نشد
fi_fi: Sivua ei löydy
fr_fr: Page introuvable
hr_hr: Strana nije pronađena
hu_hu: Az oldal nem található
ja_jp: ページが見つかりません
mk_mk: Страната не е пронајдена
nl_nl: Pagina niet gevonden
no_no: Siden er ikke funnet
pt_br: Página não encontrada
ro_ro: Pagina nu a fost găsită
ru_ru: Страница не найдена
sk_sk: Stránka neexistuje
sr_latn_rs: Strana nije pronađena
sv_se: Sidan hittas inte
th_th: ไม่พบหน้า
tr_tr: Sayfa bulunamadı
uk_ua: Сторінку не знайдено
vi_vn: Trang không tìm thấy

source: Login
ca_es: Inicia la sessió
de_de: Anmelden
el_gr: Είσοδος
es_ve: Iniciar sesión
fa_ir: ورود
fi_fi: Sisäänkirjautuminen
fr_fr: Connexion
hr_hr: Prijava
hu_hu: Bejelentkezés
ja_jp: ログイン
mk_mk: Чекирање
nl_nl: Inloggen
no_no: Logg inn
ro_ro: Conectare
ru_ru: Вход
sk_sk: Prihlásiť
sr_latn_rs: Prijava
th_th: เข้าสู่ระบบ
tr_tr: Giriş
uk_ua: Увійти
vi_vn: Đăng nhập

source: You must select a file to upload as your avatar!
de_de: Sie müssen eine Datei auswählen, die als Avatar hochgeladen werden soll!
el_gr: Πρέπει να επιλέξετε ένα αρχείο για να το ανεβάσετε ως το avatar σας!
fa_ir: برای بارگذاری تصویر نمایه تان باید فایلی انتخاب کنید!
fi_fi: Sinun on valittava tiedosto, jonka voit ladata avatariksesi!
fr_fr: Vous devez sélectionner un fichier à télécharger pour votre avatar !
hu_hu: Ki kell választania egy fájlt a profilképként való feltöltéshez!
ja_jp: アバターとしてアップロードするファイルを選択する必要があります！
nl_nl: U moet een bestand selecteren om te uploaden als uw avatar!
pt_br: Tem de seleccionar um ficheiro para carregar como avatar!
ro_ro: Trebuie să selectezi un fișier pe care să-l încarci ca avatar!
ru_ru: Вы должны выбрать файл для загрузки в качестве аватара!
sk_sk: Musíte zvoliť súbor na nahratie ako svoj avatar
sv_se: Du måste välja en fil att uppladda som din avatar!
tr_tr: Avatarınız olarak yüklemek için bir dosya seçmelisiniz!
uk_ua: Ви повинні вибрати файл для завантаження у якості вашого аватару!
