Repository: kanboard-ng/gettext-locale
Catalog: */LC_MESSAGES/kanboard-ng.po
Languages: ca_es, de_de, el_gr, es_ve, fa_ir, fi_fi, fr_fr, hr_hr, hu_hu, ja_jp, mk_mk, nl_nl, no_no, pt_br, ro_ro, ru_ru, sk_sk, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn

source: %s moved the task %s to the column "%s"
ca_es: %s ha mogut la tasca %s a la columna "%s"
de_de: %s hat die Aufgabe %s in die Spalte "%s" verschoben
el_gr: %s άλλαξε την εργασία %s στη στήλη « %s »
es_ve: %s movió la tarea %s a la columna "%s"
fa_ir: کاربر %s کار %s را به ستون "%s" منتقل کرد.
fi_fi: %s siirsi tehtävän %s sarakkeeseen "%s"
fr_fr: %s a déplacé la tâche %s dans la colonne « %s »
hr_hr: %s pomaknuo zadatak %s u stupac "%s"
hu_hu: %s áthelyezte a(z) %s feladatot a(z) „%s” oszlopba
ja_jp: %s がタスク %s をカラム「%s」に移動しました
mk_mk: %s ја премести задачата %s во колоната "%s"
nl_nl: %s heeft taak %s verplaatst naar kolom "%s"
no_no: %s flyttet oppgaven %s til kolonnen "%s"
pt_br: %s moveu a tarefa %s para a coluna "%s"
ro_ro: %s a mutat sarcina %s în coloana "%s"
ru_ru: %s переместил задачу %s в колонку "%s"
sk_sk: %s presunul úlohu %s do stĺpca „%s”
sv_se: %s flyttade uppgiften %s till kolumnen "%s"
th_th: %s ได้ย้ายงาน %s ไปยังคอลัมน์ "%s"
tr_tr: %s kullanıcısı %s görevini "%s" sütununa taşıdı
uk_ua: %s перемістив задачу %s в колонку "%s"
vi_vn: %s di chuyển công việc %s đến cột "%s"

source: %s moved the task %s to the position #%d in the column "%s"
ca_es: %s ha mogut la tasca %s a la posició #%d de la columna "%s"
de_de: %s hat die Aufgabe %s auf die Position #%d in der Spalte "%s" verschoben
el_gr: %s άλλαξε την εργασία %s στη θέση n°%d στη στήλη « %s »
es_ve: %s movió la tarea %s a la posición #%d de la columna "%s"
fa_ir: کاربر %s کار %s را به موقعیت #%d در ستون "%s" منتقل کرد.
fi_fi: %s siirsi tehtävän %s %d. sarakkeessa "%s"
fr_fr: %s a déplacé la tâche %s à la position n°%d dans la colonne « %s »
hr_hr: %s pomaknuo zadatak %s na poziciju #%d u stupcu "%s"
hu_hu: %s áthelyezte a(z) %s feladatot a(z) #%d. pozícióba a(z) „%s” oszlopban
ja_jp: %s がタスク %s をポジション #%d カラム %s に移動しました
mk_mk: %s ја премести задачата %s на позиција #%d во колоната "%s"
nl_nl: %s heeft taak %s naar positie %d in de kolom "%s" verplaatst
no_no: %s flyttet oppgaven %s til posisjon #%d i kolonne "%s"
pt_br: %s moveu a tarefa %s para a posição #%d na coluna "%s"
ro_ro: %s a mutat sarcina %s la poziția #%d în coloana "%s"
ru_ru: %s переместил задачу %s на позицию #%d в колонке "%s"
sk_sk: %s presunul úlohu %s na pozíciu #%d v stĺpci „%s”
sv_se: %s flyttade uppgiften %s till positionen #%d i kolumnen "%s"
th_th: %s ได้ย้ายงาน %s ไปยังตำแหน่ง #%d ในคอลัมน์ "%s"
tr_tr: %s kullanıcısı %s görevini #%d pozisyonu "%s" sütununa taşıdı
uk_ua: %s перемістив задачу %s на позицію %d в колонці "%s"
vi_vn: %s di chuyển nhiệm vụ %s đến vị trí #%d trong cột "%s"

source: %s moved the task %s to the first swimlane
ca_es: %s es va traslladar la tasca %s per al primer swimlane
de_de: %s hat die Aufgabe %s in die erste Swimlane verschoben
el_gr: %s μετέφερε την εργασία %s στην 1η λωρίδα
es_ve: %s movió la tarea %s al primer carril
fa_ir: کاربر %s کار %s را به مسیر شنای اول منتقل کرد
fi_fi: %s siirsi tehtävän %s ensimmäiselle uimakaistalle.
fr_fr: %s a déplacé la tâche %s dans la première swimlane
hr_hr: %s je pomaknuo/la zadatak %s u prvu stazu
hu_hu: %s áthelyezte a(z) %s feladatot az első sávba
ja_jp: %sはタスク%sを最初のスイムレーンに移動しました
mk_mk: %s ја премести задачата %s на првата патека
nl_nl: %s heeft de taak %s naar de eerste swimlane verplaatst
no_no: %s flyttet oppgaven %s til første svømmebane
pt_br: %s moveu a tarefa %s para a primeira raia
ro_ro: %s a mutat sarcina %s în primul culoar
ru_ru: %s переместил задачу %s на первую дорожку
sk_sk: %s presunul úlohu %s do prvej dráhy
sv_se: %s flyttade uppgiften %s till första simbanan
th_th: %s ย้ายงาน %s ไปสวินเลนแรก
tr_tr: %s, %s görevini ilk kulvara taşıdı
uk_ua: %s перемістив задачу %s на першу доріжку
vi_vn: %s di chuyển nhiệm vụ %s tới swimlane đầu tiên

source: %s moved the task %s to the swimlane "%s"
de_de: %s hat die Aufgaben %s in die Swimlane "%s" verschoben
el_gr: %s μετέφερε την εργασία %s στη λωρίδα « %s »
es_ve: %s trasladó la tarea %s al carril "%s"
fa_ir: کاربر %s کار %s را به مسیر شنای "%s" منتقل کرد
fi_fi: %s siirsi tehtävän %s uimatilaan "%s".
fr_fr: %s a déplacé la tâche %s dans la swimlane « %s »
hr_hr: %s je pomaknuo/la zadatak %s u stazu "%s"
hu_hu: %s áthelyezte a(z) %s feladatot a(z) „%s” sávba
ja_jp: %sはタスク%sをスイムレーン "%s"に移動しました
mk_mk: %s ја премести задачата %s на патеката "%s"
nl_nl: %s heeft taak %s naar swimlane "%s" verplaatst
no_no: %s flyttet oppgaven %s til svømmebanen "%s"
pt_br: %s moveu a tarefa %s para a raia "%s"
ro_ro: %s a mutat sarcina %s în culoarul "%s"
ru_ru: %s переместил задачу %s на дорожку "%s"
sk_sk: %s presunul úlohu %s do dráhy „%s”
sv_se: %s flyttade uppgiften %s till simbana "%s"
th_th: %s ย้ายงาน %s ไปสวินเลนไปสวินเลน "%s"
tr_tr: %s, %s görevini "%s" kulvarına taşıdı
uk_ua: %s перемістив задачу %s на доріжку "%s"
vi_vn: %s di chuyển nhiệm vụ %s tới swimlane lội "%s"

source: %s opened the task %s
ca_es: %s ha obert la tasca %s
de_de: %s hat die Aufgabe %s geöffnet
el_gr: %s άνοιξε την εργασία %s
es_ve: %s abrió la tarea %s
fa_ir: کاربر %s کار %s را باز کرد.
fi_fi: %s avasi tehtävän %s
fr_fr: %s a ouvert la tâche %s
hr_hr: %s otvorio zadatak %s
hu_hu: %s megnyitott a(z) %s feladatot
ja_jp: %s がタスク %s を作成しました
mk_mk: %s ја отвори задачата %s
nl_nl: %s heeft taak %s geopend
no_no: %s åpnet oppgaven %s
pt_br: %s abriu a tarefa %s
ro_ro: %s a deschis sarcina %s
ru_ru: %s открыл задачу %s
sk_sk: %s otvoril úlohu %s
sv_se: %s öppna uppgiften %s
th_th: %s ได้สร้างงาน %s
tr_tr: %s kullanıcısı %s görevini açtı
uk_ua: %s відкрив задачу %s
vi_vn: %s mở nhiệm vụ %s

source: %s updated the task %s
ca_es: %s ha actualitzat la tasca %s
de_de: %s hat die Aufgabe %s aktualisiert
el_gr: %s ενημέρωσε την εργασία %s
es_ve: %s actualizó la tarea %s
fa_ir: کاربر %s کار %s را بروز رسانی کرد.
fi_fi: %s päivitti tehtävän %s
fr_fr: %s a mis à jour la tâche %s
hr_hr: %s dopunio zadatak %s
hu_hu: %s frissítette a(z) %s feladatot
ja_jp: %s がタスク %s を更新しました
mk_mk: %s ја ажурираше задачата %s
nl_nl: %s heeft taak %s aangepast
no_no: %s oppdaterte oppgaven %s
pt_br: %s atualizou a tarefa %s
ro_ro: %s a actualizat sarcina %s
ru_ru: %s обновил задачу %s
sk_sk: %s upravil úlohu %s
sv_se: %s uppdaterade uppgiften %s
th_th: %s ได้ปรับปรุงงาน %s
tr_tr: %s kullanıcısı %s görevini güncelledi
uk_ua: %s оновив задачу %s
vi_vn: %s đã cập nhật công việc %s

source: Task transitions
ca_es: transicions de tasques
de_de: Aufgaben-Übergänge
el_gr: Μεταβίβαση εργασίας
es_ve: Transiciones de las tareas
fa_ir: گذارهای کار
fi_fi: Tehtävän siirtymät
fr_fr: Transitions des tâches
hr_hr: Pomicanja zadatka
hu_hu: Feladatátmenetek
ja_jp: タスクの遷移
mk_mk: Транзиции на задачи
nl_nl: Taakovergangen
no_no: Oppgavebevegelser
pt_br: Transições das tarefas
ro_ro: Tranzițiile sarcinilor
ru_ru: Перемещения задач
sk_sk: Prechody úloh
sr_latn_rs: Prelazi zadatka
sv_se: Uppgiftsövergångar
th_th: การเปลี่ยนคอลัมน์งาน
tr_tr: Görev geçişleri
uk_ua: Переміщення задач
vi_vn: Nhiệm vụ chuyển tiếp

source: Daily project summary
ca_es: Resum diari projecte
de_de: Tägliche Projektzusammenfassung
el_gr: Καθημερινή περίληψη του έργου
es_ve: Resumen diario del proyecto
fa_ir: خلاصه روزانه پروژه
fi_fi: Päivittäinen yhteenveto
fr_fr: Résumé journalier du projet
hr_hr: Dnevni sažetak projekta
hu_hu: Napi projektösszefoglaló
ja_jp: 日時プロジェクトサマリー
mk_mk: Дневно резиме на проектот
nl_nl: Dagelijkse project samenvatting
no_no: Daglig prosjektsammendrag
pt_br: Resumo diário do projeto
ro_ro: Rezumatul zilnic al proiectului
ru_ru: Ежедневное состояние проекта
sk_sk: Senný sumár projektu
sr_latn_rs: Zbirni pregled po danima
sv_se: Daglig projektsummering
th_th: สรุปโปรเจครายวัน
tr_tr: Günlük proje özeti
uk_ua: Щоденний звіт проєкту
vi_vn: Tóm tắt dự án hàng ngày

source: This report contains all subtasks information for the given date range.
ca_es: Aquest informe conté tota la informació subtasques per al període de temps.
de_de: Der Bericht beinhaltet alle Teilaufgaben im gewählten Zeitraum
el_gr: Η έκθεση αυτή περιέχει όλες τις υπο-εργασίες για το συγκεκριμένο εύρος ημερομηνιών.
es_ve: Este informe contiene toda la información de las subtareas para el intervalo de fechas especificado.
fa_ir: این گزارش حاوی همه اطلاعات کارهای فرعی برای بازه زمانی داده شده است.
fi_fi: Tämä raportti sisältää kaikki osatehtävien tiedot annetulta päivämääräväliltä.
fr_fr: Ce rapport contient les informations de toutes les sous-tâches pour la période sélectionnée.
hr_hr: Ovaj izvještaj sadrži sve informacije o podzadacima u zadanom razdoblju
hu_hu: Ez a jelentés az összes részfeladat-információt tartalmazza az adott dátumtartományban
ja_jp: このレポートには、指定した期間のすべてのサブタスク情報が含まれています
mk_mk: Овој извештај ги содржи сите информации за подзадачите во даден период
nl_nl: Dit rapport bevat alle informatie over subtaken voor het opgegeven datumbereik.
no_no: Rapporten viser informasjon om alle deloppgaver for valgte tidsrom.
pt_br: Este relatório contém informações de todas as subtarefas para o período selecionado.
ro_ro: Raportul conține toate informațiile sub-sarcinilor pentru intervalul dat.
ru_ru: Этот отчёт содержит всю информацию подзадач в заданном диапазоне дат.
sk_sk: Tento výstup obsahuje informácie o všetkých podúlohách v zadanom rozsahu dátumov.
sr_latn_rs: Ovaj izveštaj sadrži sve informacije o podzadacima u datom periodu
sv_se: Denna rapport innehåller all deluppgiftsinformation för det givna datumintervallet.
th_th: รายงานนี้มีข้อมูลงานย่อยทั้งหมดในช่วงวันที่กำหนด
tr_tr: Bu rapor belirtilen tarih aralığında tüm alt görev bilgilerini içerir.
uk_ua: Цей звіт надає інформацію по підзадачам для вказаного проміжку часу.
vi_vn: Báo cáo này chứa tất cả các thông tin phụ cho một phạm vi ngày.

source: Export
ca_es: exportació
de_de: Exportieren
el_gr: Εξαγωγή
es_ve: Exportar
fa_ir: برون ریزی
fi_fi: Vie
fr_fr: Exporter
hr_hr: Izvezi
hu_hu: Exportálás
ja_jp: エクスポート
mk_mk: Извоз
nl_nl: Exporteer
no_no: Eksporter
pt_br: Exportar
ru_ru: Экспорт
sk_sk: Exportovať
sr_latn_rs: Izvezi
sv_se: Exportera
tr_tr: Dışa aktar
uk_ua: Експортувати
vi_vn: Xuất khẩu

source: This export contains the number of tasks per column grouped per day.
ca_es: Aquesta exportació conté el nombre de tasques per columna agrupada per dia.
de_de: Dieser Export enthält die Anzahl der Aufgaben pro Spalte nach Tagen gruppiert.
el_gr: Αυτή η κατάσταση περιέχει τον αριθμό των εργασιών ανά στήλη ομαδοποιημένα ανά ημέρα.
es_ve: Esta exportación contiene el número de tereas por columna agrupada por día
fa_ir: این برون ریزی شامل تعداد کار در ستون است که بر اساس روز دسته بندی شده
fi_fi: Tämä tiedosto sisältää tehtäviä sarakkeisiin päiväkohtaisesti ryhmilteltyinä
fr_fr: Cet export contient le nombre de tâches par colonne groupé par jour.
hr_hr: Ovaj izvoz sadrži broj zadataka po stupcu grupirano po danima.
hu_hu: Ez az export tartalmazza a feladatok számát oszloponként csoportosítva, napokra lebontva.
ja_jp: この出力は日時のカラムごとのタスク数を集計したものです
mk_mk: Овој извоз содржи број на задачи по колона групирани по денови.
nl_nl: Dit rapport bevat het aantal taken per kolom gegroupeerd per dag.
no_no: Denne eksporten inneholde antall oppgaver pr. kolonne gruppert pr. dag
pt_br: Esta exportação contém o número de tarefas por coluna agrupada por dia.
ro_ro: Acest export conține numărul de sarcini per coloană grupat pe zile.
ru_ru: Этот экспорт содержит ряд задач в колонках, сгруппированные по дням.
sk_sk: Tento export obsahuje počet úloh na stĺpec, zoskupené pod dňoch.
sr_latn_rs: Ovaj izvoz sadrži broj zadataka po koloni grupisano po danima.
sv_se: Denna export innehåller antalet uppgifter per kolumn grupperade per dag.
th_th: การส่งออกนี้เป็นการนับจำนวนงานในแต่ละคอลัมน์ในแต่ละวัน
tr_tr: Bu dışa aktarım günlük gruplanmış olarak her sütundaki görev sayısını içerir.
uk_ua: Звіт містить згруповані по дням кількості задач в кожній з колонок.
vi_vn: Xuất này có chứa số nhiệm vụ cho mỗi cột được nhóm trong một ngày.

source: This report contains all tasks information for the given date range.
ca_es: Aquest informe conté tota la informació de tasques per al període de temps.
de_de: Der Bericht beinhaltet alle Aufgaben im gewählten Zeitraum
el_gr: Η έκθεση αυτή περιέχει όλες τις πληροφορίες για το συγκεκριμένο εύρος ημερομηνιών.
es_ve: Este informe contiene la información de todas las tareas para el intervalo de fechas dado.
fa_ir: این گزارش حاوی همه اطلاعات کارها برای بازه زمانی داده شده است.
fi_fi: Tämä raportti sisältää kaikki tehtävätiedot annetulta päivämääräväliltä.
fr_fr: Ce rapport contient les informations de toutes les tâches pour la période sélectionnée.
hr_hr: Ovaj izvještaj sadrži sve informacije o zadacima u zadanom razdoblju
hu_hu: Ez a jelentés az összes feladatinformációt tartalmazza az adott dátumtartományban
ja_jp: このレポートには、指定した期間のすべてのタスク情報が含まれます
mk_mk: Овој извештај ги содржи сите информации за задачите во даден период
nl_nl: Dit rapport bevat alle taakinformatie voor het opgegeven datumbereik.
no_no: Rapporten inneholder informasjon om alle oppgaver for valgte tidsrom
pt_br: Este relatório contém informações de todas as tarefas para o período selecionado.
ro_ro: Raportul conține toate informațiile sarcinilor pentru intervalul dat.
ru_ru: Этот отчёт содержит всю информацию для задачи в заданном диапазоне дат.
sk_sk: Tento výstup obsahuje všetky úlohy v zadanom rozsahu dátumov.
sr_latn_rs: Ovaj izveštaj sadrži sve informacije o zadacima u datom periodu
sv_se: Denna rapport innehåller all uppgiftsinformation för det givna datumintervallet.
th_th: รายงานนี้มีข้อมูลงานทั้งหมดสำหรับช่วงวันที่ที่กำหนด
tr_tr: Bu rapor belirtilen tarih aralığında tüm görev bilgilerini içerir.
uk_ua: Цей звіт надає інформацію по задачам для вказаного проміжку часу.
vi_vn: Báo cáo này chứa tất cả các nhiệm vụ thông tin cho phạm vi ngày nhất định.

source: This report contains all column moves for each task with the date, the user and the time spent for each transition.
ca_es: Aquest informe conté tots els moviments de columna per a cada tasca amb la data, l'usuari i el temps per a cada transició.
de_de: Diese Auswertung enthält alle Spaltenbewegungen für jede Aufgabe mit Datum, Benutzer und Zeit vor jedem Wechsel.
el_gr: Η έκθεση αυτή περιέχει όλες τις κινήσεις της στήλης για κάθε εργασία με την ημερομηνία, το χρήστη και το χρόνο που δαπανάται για κάθε μετάβαση.
es_ve: Este reporte contiene todos los movimientos de columna por cada tarea con la fecha, el(la) usuario(a) y el tiempo transcurrido para cada transición
fa_ir: این گزارش حاوی همه انتقال های ستون برای هر کار با تاریخ، کاربر و زمان صرف شده برای هر گذار است.
fi_fi: Tämä raportti sisältää kunkin tehtävän kaikki sarakkeen siirrot päivämäärineen, käyttäjineen ja kuluneine siirtymisaikoineen.
fr_fr: Ce rapport contient tous les mouvements de colonne pour chaque tâche avec la date, l'utilisateur et le temps passé pour chaque transition.
hr_hr: Ovaj izvještaj sadrži sva pomicanja unutar stupaca za svaki zadatak sa datumom, korisnikom i potrošenim vremenom za svako pomicanje.
hu_hu: Ez a jelentés az egyes feladatok összes oszlopáthelyezését tartalmazza dátummal, felhasználóval és az egyes átmenetekben eltöltött idővel.
ja_jp: このレポートはタスクのカラム間における移動を時間、ユーザー、経過時間と共に記録した物です
mk_mk: Овој извештај ги содржи сите потези во колоните за секоја задача со датумот, корисникот и времето поминато за секој потег.
nl_nl: Dit rapport bevat alle kolombewegingen voor elke taak met de datum, de gebruiker en de bestede tijd voor elke overgang.
no_no: Rapporten inneholder alle kolonnebevegelser for hver oppgave, med dato, bruker og tidsforbruk for hver bevegelse
pt_br: Este relatório contém todos os movimentos de coluna para cada tarefa com a data, o usuário e o tempo gasto para cada transição.
ro_ro: Acest raport conține toate mutările de coloană pentru sarcinile cu data, utilizatorul și timpul petrecut pentru fiecare tranziție.
ru_ru: Этот отчёт содержит все перемещения задач в колонках с датой, пользователем и времени, затраченным для каждого перемещения.
sk_sk: Tento výstup obsahuje presuny stĺpcov všetkých úloh s dátumom, používateľom a časom stráveným v každom prechode.
sr_latn_rs: Ovaj izveštaj sadrži sva premeštanja unutar kolona za svaki zadatak sa datumom, korisnika i utrošeno vreme za svaki premeštaj.
sv_se: Denna rapport innehåller alla kolumnförflyttningar för varje uppgift med datum, användare och nedlagd tid vid varje övergång.
th_th: รายงานนี้มีการเคลื่อนไหวคอลัมน์ทั้งหมดของงานแต่ละงานมีวันที่ผู้ใช้และเวลาที่ใช้สำหรับแต่ละการเปลี่ยนแปลง
tr_tr: Bu rapor her bir görevin sütunlar arası geçişlerini tarih, kullanıcı ve sütunda harcanan zaman detaylarıyla içerir.
uk_ua: Цей звіт містить всі переміщення між колонками для кожної задачі разом із датою, користувачем та часом витраченим на кожне з переміщень.
vi_vn: Báo cáo này chứa tất cả các cột di chuyển cho mỗi nhiệm vụ với ngày, người sử dụng và thời gian dành cho mỗi quá trình chuyển đổi.

source: Project activities for %s
ca_es: Les activitats del projecte per a %s
de_de: Projektaktivitäten für %s
el_gr: Ενέργειες για το έργο « %s »
es_ve: Actividades del proyecto para %s
fa_ir: فعالیت های پروژه برای %s
fi_fi: Hanketoiminta osoitteessa %s
fr_fr: Activité des projets pour « %s »
hr_hr: Aktivnosti projekta za %s
hu_hu: %s projekttevékenységei
ja_jp: %sのプロジェクトの活動状況
mk_mk: Проектни активности за %s
nl_nl: Projectactiviteiten voor %s
no_no: Prosjektaktiviteter for %s
pt_br: Atividade do projeto "%s"
ro_ro: Activități de proiect pentru "%s"
ru_ru: Активность проекта для %s
sk_sk: Aktivity projektu %s
sr_latn_rs: Aktivnosti projekta za %s
sv_se: Projektaktiviteter för %s
th_th: กิจกรรมโปรเจคสำหรับ %s
tr_tr: %s için proje aktiviteleri
uk_ua: Діяльність в проєкті для "%s"
vi_vn: Các hoạt động dự án cho %s

source: Add group member to "%s"
de_de: Gruppenmitglied zu "%s" hinzufügen
el_gr: Προσθήκη του μέλους της ομάδας στην « %s »
es_ve: Agregue el miembro del grupo a "%s"
fa_ir: افزودن عضو گروه به "%s"
fi_fi: Lisää ryhmän jäsen osoitteeseen "%s"
fr_fr: Ajouter un membre au groupe « %s »
hr_hr: Dodaj člana u grupu "%s"
hu_hu: Csoporttag hozzáadása ehhez: „%s”
ja_jp: 「%s」にグループメンバーを追加
mk_mk: Додадете член во групата "%s"
nl_nl: Groepslid toevoegen aan "%s"
no_no: Legg gruppemedlem til "%s"
pt_br: Adicionar um membro ao grupo "%s"
ro_ro: Adaugă membru de grup în "%s"
ru_ru: Добавить участника в "%s"
sk_sk: Pridať člena skupiny do „%s”
sr_latn_rs: Dodaj člana u grupu "%s"
sv_se: Lägg till gruppmedlem till "%s"
th_th: เพิ่มสมาชิกในกลุ่ม %s
tr_tr: "%s" e grup üyesi ekle
uk_ua: Додати до групи "%s"
vi_vn: Thêm thành viên nhóm vào "%s"

source: There is no user available.
ca_es: No hi ha cap usuari disponible.
de_de: Es ist kein Benutzer verfügbar.
el_gr: Δεν υπάρχει διαθέσιμος χρήστης
es_ve: No hay usuario(a)s disponibles.
fa_ir: کاربری در دسترس نیست
fi_fi: Käyttäjää ei ole käytettävissä.
fr_fr: Il n'y a aucun utilisateur disponible
hr_hr: Nema dostupnih korisnika.
hu_hu: Nincs elérhető felhasználó.
ja_jp: 利用可能なユーザーはありません
mk_mk: Нема достапни корисници.
nl_nl: Er is geen gebruiker beschikbaar.
no_no: Ingen tilgjengelig bruker
pt_br: Não há nenhum usuário disponível
ro_ro: Nu există utilizator disponibil
ru_ru: Нет доступных пользователей.
sk_sk: Nie je dostupný žiadny používateľ.
sr_latn_rs: Nema dostupnih korisnika.
sv_se: Ingen användare tillgänglig
tr_tr: Uygun üye yok
uk_ua: Немає доступних користувачів.
vi_vn: Không có người dùng nào có sẵn.

source: Close this window
ca_es: Tanca aquesta finestra
de_de: Dieses Fenster schließen
el_gr: Κλείστε αυτό το παράθυρο
es_ve: Cierra esta ventana
fa_ir: این پنجره را ببند
fi_fi: Sulje tämä ikkuna
fr_fr: Fermer cette fenêtre
hr_hr: Zatvori ovaj prozor
hu_hu: Ablak bezárása
ja_jp: ウィンドウを閉じる
mk_mk: Затворете го овој прозорец
nl_nl: Sluit dit scherm
no_no: Lukk vindu
pt_br: Fechar esta janela
ro_ro: Închide fereastra
ru_ru: Закрыть окно
sk_sk: Zatvoriť okno
sr_latn_rs: Zatvori ovaj prozor
sv_se: Stäng detta fönster
tr_tr: Bu pencereyi kapat
uk_ua: Закрити це вікно
vi_vn: Đóng cửa sổ này

source: Remove user from group "%s"
de_de: Benutzer aus Gruppe "%s" löschen
el_gr: Αφαίρεση μέλους από την ομάδα « %s »
es_ve: Quitar usuario del grupo "%s"
fa_ir: حذف کاربر از گروه "%s"
fi_fi: Poista käyttäjä ryhmästä "%s"
fr_fr: Supprimer un utilisateur d'un groupe « %s »
hr_hr: Makni korisnika iz grupe "%s"
hu_hu: Felhasználó eltávolítása a(z) „%s” csoportból
ja_jp: グループ「%s」からユーザーを削除
mk_mk: Отстранете го корисникот од групата "%s"
nl_nl: Gebruiker verwijderen uit groep "%s"
no_no: Fjern bruker fra gruppen "%s"
pt_br: Remover usuário do grupo "%s"
ro_ro: Șterge utilizatorul din grupul "%s"
ru_ru: Удалить пользователя из группы "%s"
sk_sk: Odstrániť používateľa zo skupiny „%s”
sr_latn_rs: Ukloni korisnika iz grupe "%s"
sv_se: Ta bort användare från grupp "%s"
th_th: เอาผู้ใช้ออกจากกลุ่ม %s
tr_tr: "%s" grubundan kullanıcı çıkar
uk_ua: Вилучити користувача із групи "%s"
vi_vn: Xóa người dùng khỏi nhóm %s

source: Do you really want to remove the user "%s" from the group "%s"?
de_de: Wollen Sie den Benutzer "%s" wirklich aus der Gruppe "%s" löschen?
el_gr: Αφαίρεση του χρήστη « %s » από την ομάδα « %s » ?
es_ve: ¿Realmente desea eliminar el(la) usuario(a) "%s" del grupo "%s"?
fa_ir: واقعاً می خواهید کاربر "%s" را از گروه "%s" حذف کنید؟
fi_fi: Haluatko todella poistaa käyttäjän "%s" ryhmästä "%s"?
fr_fr: Voulez-vous vraiment supprimer l'utilisateur « %s » du groupe « %s » ?
hr_hr: Doista želite maknuti korisnika "%s" iz grupe "%s"?
hu_hu: Valóban el szeretné távolítani „%s” felhasználót a(z) „%s” csoportból?
ja_jp: ユーザー「%s」をグループ「%s」から削除しますか？
mk_mk: Дали сте сигурни дека сакате да отстраните "%s" од групата "%s"?
nl_nl: Wil je echt de gebruiker "%s" verwijderen uit de groep "%s"?
no_no: Ønsker du virkelig å fjerne bruker "%s" fra gruppen "%s"?
pt_br: Você realmente deseja remover o usuário "%s" do grupo "%s"?
ro_ro: Vrei să ștergi utilizatorul "%s" din grupul "%s" ?
ru_ru: Вы действительно хотите удалить пользователя "%s" из группы "%s"?
sk_sk: Naozaj chcete odstrániť používateľa „%s” zo skupiny „%s”?
sr_latn_rs: Da li zaista želite da uklonite korisnika "%s" iz grupe "%s"?
sv_se: Vill du verkligen ta bort användaren "%s" från gruppen "%s"?
th_th: คุณต้องการลบผู้ใช้ "%s" ออกจากกลุ่ม "%s"?
tr_tr: "%s" kullanıcısını "%s" grubundan çıkarmak istediğinize emin misiniz?
uk_ua: Дійсно вилучити користувача "%s" із групи "%s"?
vi_vn: Bạn có thực sự muốn xóa người dùng "%s" khỏi nhóm "%s"?

source: Add group member
ca_es: Afegeix membre del grup
de_de: Gruppenmitglied hinzufügen
el_gr: Προσθήκη μέλους ομάδας
es_ve: Agregar miembro del grupo
fa_ir: افزون عضو گروه
fi_fi: Lisää ryhmän jäsen
fr_fr: Ajouter un membre au groupe
hr_hr: Dodaj člana grupe
hu_hu: Csoporttag hozzáadása
ja_jp: グループメンバーを追加
mk_mk: Додадете член на групата
nl_nl: Groepslid toevoegen
no_no: Legg til medlem
pt_br: Adicionar um membro ao grupo
ro_ro: Adaugă membru în grup
ru_ru: Добавить участника в группу
sk_sk: Pridať člena skupiny
sr_latn_rs: Dodaj člana grupe
sv_se: Lägg till gruppmedlem
th_th: เพิ่มสมาชิกกลุ่ม
tr_tr: Grup üyesi ekle
uk_ua: Додати учасника групи
vi_vn: Thêm thành viên nhóm

source: Members
ca_es: Membres
de_de: Mitglieder
el_gr: Μέλη
es_ve: Miembros
fa_ir: اعضاء
fi_fi: Jäsenet
fr_fr: Membres
hr_hr: Članovi
hu_hu: Tagok
ja_jp: メンバー
mk_mk: Членови
nl_nl: Leden
no_no: Medlemmer
pt_br: Membros
ro_ro: Membrii
ru_ru: Участники
sk_sk: Členovia
sr_latn_rs: Članovi
sv_se: Medlemmar
th_th: สมาชิก
tr_tr: Üyeler
uk_ua: Учасники
vi_vn: Các thành viên
