Repository: kanboard-ng/gettext-locale
Catalog: */LC_MESSAGES/kanboard-ng.po
Languages: ca_es, de_de, el_gr, es_ve, fa_ir, fi_fi, fr_fr, hr_hr, hu_hu, ja_jp, mk_mk, nl_nl, no_no, pt_br, ro_ro, ru_ru, sk_sk, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn

source: Unable to create your sub-task.
ca_es: No es pot crear el sub-tasques.
de_de: Erstellen der Teilaufgabe nicht möglich.
el_gr: Αδύνατο να δημιουργηθεί η υπο-εργασία.
es_ve: No pude crear tu subtarea.
fa_ir: ایجاد کار فرعی شما امکان پذیر نیست.
fi_fi: Alitehtävän luonti epäonnistui.
fr_fr: Impossible de créer votre sous-tâche.
hr_hr: Nije moguće krerati ovaj podzadatak.
hu_hu: Nem lehet létrehozni a részfeladatot.
ja_jp: サブタスクの追加に失敗しました
mk_mk: Не може да се создаде подзадача.
nl_nl: Subtaak aanmaken niet gelukt.
no_no: Deloppgaven kunne ikke oprettes.
pt_br: Não é possível criar a sua subtarefa.
ro_ro: Nu am putut crea sub-sarcina.
ru_ru: Не удалось создать подзадачу.
sk_sk: Nemožno vytvoriť podúlohu.
sr_latn_rs: Nije moguće kreirati podzadatak.
sv_se: Kunde inte skapa din deluppgift.
th_th: ไม่สามารถสร้างงานย่อยได้
tr_tr: Alt görev oluşturulamadı.
uk_ua: Не вдалося створити підзадачу.
vi_vn: Không thể tạo ra nhiệm vụ phụ của bạn.

source: Subtask added successfully.
de_de: Teilaufgabe erfolgreich hinzugefügt.
el_gr: Η υποεργασία προστέθηκε επιτυχώς.
es_ve: Subtarea agregada con éxito.
fa_ir: کار فرعی با موفقیت افزوده شد.
fi_fi: Alatehtävä lisätty onnistuneesti.
fr_fr: Sous-tâche ajoutée avec succès.
hr_hr: Podzadatak je uspješno dodan.
hu_hu: A részfeladat sikeresen hozzáadva.
ja_jp: サブタスクを追加しました
mk_mk: Подзадача успешно додаде.
nl_nl: Subtaak succesvol toegevoegd.
no_no: Deloppgave er lagt til
pt_br: Subtarefa adicionada com sucesso.
ro_ro: Sub-sarcină adăugată.
ru_ru: Подзадача успешно добавлена.
sk_sk: Podúloha úspešne pridaná.
sr_latn_rs: Podzadatak uspešno dodat.
sv_se: Deluppgift tillagd.
tr_tr: Alt Görev başarıyla eklendi.
uk_ua: Підзадачу успішно додано.

source: %d subtasks added successfully.
de_de: %d Teilaufgaben erfolgreich hinzugefügt.
el_gr: %d υποεργασίες προστέθηκαν με επιτυχία.
es_ve: %d subtareas agregadas con éxito.
fa_ir: %d کار فرعی با موفقیت افزوده شد.
fi_fi: %d osatehtävät lisätty onnistuneesti.
fr_fr: %d sous-tâches ajoutées avec succès.
hr_hr: %d podzadataka je uspješno dodano.
hu_hu: %d részfeladat sikeresen hozzáadva.
ja_jp: %d 件のサブタスクを追加しました
mk_mk: Успешно додадени подзадачи %d.
nl_nl: %d subtaken met succes toegevoegd.
no_no: %d deloppgaver er lagt til
pt_br: %d subtarefas adicionadas com sucesso.
ro_ro: %d sub-sarcini au fost adăugate.
ru_ru: %d подзадач(а) успешно добавлено.
sk_sk: %d podúloh úspešne pridaných.
sr_latn_rs: %d podzadataka uspešno dodato.
sv_se: %d deluppgifter tillagda.
tr_tr: %d Alt Görev başarıyla eklendi.
uk_ua: %d підзадач успішно додано.

source: Sub-task updated successfully.
ca_es: Subtasca actualitzat correctament.
de_de: Teilaufgabe erfolgreich aktualisiert.
el_gr: Η υπο-εργασία ενημερώθηκε με επιτυχία.
es_ve: Subtarea actualizada correctamente.
fa_ir: کار فرعی با موفقیت بروز رسانی شد.
fi_fi: Alitehtävä päivitettiin onnistuneesti.
fr_fr: Sous-tâche mise à jour avec succès.
hr_hr: Podzadatak je uspješno dopunjen.
hu_hu: A részfeladat sikeresen frissítve.
ja_jp: サブタスクを更新しました
mk_mk: Подзадача успешно се ажурираше
nl_nl: Subtaak succesvol aangepast.
no_no: Deloppgaven er opdateret.
pt_br: Subtarefa atualizada com sucesso.
ro_ro: Sub-sarcină actualizată.
ru_ru: Подзадача обновлена.
sk_sk: Podúloha úspešne aktualizovaná.
sr_latn_rs: Podzadatak uspešno ažuriran
sv_se: Deluppgiften har uppdaterats.
th_th: ปรับปรุงงานย่อย่่เรียบร้อยแล้ว
tr_tr: Alt görev güncellendi.
uk_ua: Підзадачу успішно оновлено.
vi_vn: Tiểu nhiệm vụ được cập nhật thành công.

source: Unable to update your sub-task.
ca_es: No es pot actualitzar el seu sub-tasques.
de_de: Aktualisieren der Teilaufgabe nicht möglich.
el_gr: Αδύνατο να ενημερωθεί η υπο-εργασία.
es_ve: No pude actualizar tu subtarea.
fa_ir: بروز رسانی کار فرعی شما امکان پذیر نیست.
fi_fi: Alitehtävän päivitys epäonnistui.
fr_fr: Impossible de mettre à jour votre sous-tâche.
hr_hr: Nije moguće dopuniti ovaj podzadatak.
hu_hu: Nem lehet frissíteni a részfeladatot.
ja_jp: サブタスクの更新に失敗しました
mk_mk: Не успеа да се ажурира подзадачата.
nl_nl: Subtaak aanpassen niet gelukt.
no_no: Deloppgaven kunne ikke opdateres.
pt_br: Não foi possível atualizar a sua subtarefa.
ro_ro: Nu am putut actualiza sub-sarcina.
ru_ru: Не удалось обновить подзадачу.
sk_sk: Nemožno aktualizovať podúlohu.
sr_latn_rs: Ažuriranje podzadatka nije uspelo.
sv_se: Kunde inte uppdatera din deluppgift.
th_th: ไม่สามารถปรับปรุงานย่อยได้
tr_tr: Alt görev güncellenemiyor.
uk_ua: Не вдалося оновити підзадачу.
vi_vn: Không thể cập nhật tiểu nhiệm vụ của bạn.

source: Sub-task removed successfully.
ca_es: Subtasca eliminat correctament.
de_de: Teilaufgabe erfolgreich gelöscht.
el_gr: Η υπο-εργασία αφαιρέθηκε με επιτυχία.
es_ve: Subtarea eliminada correctamente.
fa_ir: کار فرعی با موفقیت حذف شد.
fi_fi: Alitehtävä poistettu onnistuneesti.
fr_fr: Sous-tâche supprimée avec succès.
hr_hr: Podzadatak je uspješno maknut.
hu_hu: A részfeladat sikeresen eltávolítva.
ja_jp: サブタスクを削除しました
mk_mk: Потзадачата е успешно отстранета.
nl_nl: Subtaak succesvol verwijderd.
no_no: Deloppgaven er fjernet.
pt_br: Subtarefa removida com sucesso.
ro_ro: Sub-sarcină ștearsă.
ru_ru: Подзадача удалена.
sk_sk: Podúloha úspešne odstránená.
sr_latn_rs: Podzadatak uspešno uklonjen.
sv_se: Deluppgiften har tagits bort.
th_th: ลบงานย่อยเรียบร้อยแล้ว
tr_tr: Alt görev başarıyla silindi.
uk_ua: Підзадачу успішно видалено.
vi_vn: Nhiệm vụ phụ được xoá thành công.

source: Unable to remove this sub-task.
ca_es: No es pot eliminar aquesta sub-tasques.
de_de: Löschen der Teilaufgabe nicht möglich.
el_gr: Αδυναμία αφαίρεσης υπο-εργασίας.
es_ve: No pude eliminar esta subtarea.
fa_ir: حذف این کار فرعی امکان پذیر نیست.
fi_fi: Alitehtävän poistaminen epäonnistui.
fr_fr: Impossible de supprimer cette sous-tâche.
hr_hr: Nije mouće maknuti ovaj podzadatak.
hu_hu: Nem lehet eltávolítani a részfeladatot.
ja_jp: サブタスクの削除に失敗しました
mk_mk: Не може да се отстрани оваа подзадача
nl_nl: Subtaak verwijderen niet gelukt.
no_no: Deloppgaven kunne ikke fjernes.
pt_br: Não foi possível remover esta subtarefa.
ro_ro: Nu am putut șterge sub-sarcina.
ru_ru: Не удалось удалить подзадачу.
sk_sk: Nemožno odstrániť podúlohu.
sr_latn_rs: Nie moguće ukloniti ovaj podzadatak
sv_se: Kunde inte ta bort denna deluppgift.
th_th: ไม่สามารถลบงานย่อยได้
tr_tr: Alt görev silinemedi.
uk_ua: Не вдалося видалити підзадачу.
vi_vn: Không thể loại bỏ nhiệm vụ phụ này.

source: Subtask converted to task successfully.
ca_es: Subtasca converteix en tasca amb èxit.
de_de: Teilaufgabe erfolgreich in Aufgabe umgewandelt.
el_gr: Η υποεργασία μετατράπηκε σε εργασία με επιτυχία.
es_ve: Subtarea convertida a la tarea con éxito.
fa_ir: کار فرعی با موفقیت به کار تبدیل شد.
fi_fi: Osatehtävä muunnettu tehtäväksi onnistuneesti.
fr_fr: Sous-tâche convertie en tâche avec succès.
hr_hr: Podzadatak uspješno pretvoren u zadatak.
hu_hu: A részfeladat sikeresen átalakítva feladattá.
ja_jp: サブタスクをタスクに変換しました
mk_mk: Подзадача успешно се претвори во задача.
nl_nl: Subtaak met succes omgezet in taak.
no_no: Deloppgaven er konvertert til en oppgave
pt_br: Sub-tarefa convertida para tarefa com sucesso.
ro_ro: Sub-sarcina a fost transformată în sarcină.
ru_ru: Подзадача успешно преобразована в задачу.
sk_sk: Podúloha úspešne konvertovaná na úlohu.
sr_latn_rs: Podzadatak uspešno pretvoren u zadatak.
sv_se: Deluppgift konverterades till uppgift.
tr_tr: Alt görev başarıyla göreve dönüştürüldü.
uk_ua: Підзадачу успішно перетворено в задачу.
vi_vn: Đã thực hiện thành công nhiệm vụ phụ đề đã được chuyển thành.

source: Unable to convert the subtask.
ca_es: No es pot convertir la subtasca.
de_de: Teilaufgabe kann nicht umgewandelt werden.
el_gr: Αδυναμία μετατροπής της υποεργασίας.
es_ve: No se puede convertir la subtarea.
fa_ir: تبدیل کار فرعی امکان پذیر نیست.
fi_fi: Osatehtävää ei pystytä muuntamaan.
fr_fr: Impossible de convertir cette sous-tâche.
hr_hr: Nije moguće pretvoriti podzadatak.
hu_hu: Nem lehet átalakítani a részfeladatot.
ja_jp: サブタスクを変換できません
mk_mk: Не може да се конвертира подзадача.
nl_nl: Kan de subtaak niet omzetten.
no_no: Kunne ikke konvertere deloppgaven
pt_br: Não foi possível converter a subtarefa.
ro_ro: Nu am putut transforma sub-sarcina.
ru_ru: Невозможно преобразовать подзадачу.
sk_sk: Nemožno konvertovať podúlohu.
sr_latn_rs: Nije moguće pretvoriti podzadatak.
sv_se: Kunde inte konvertera deluppgift.
tr_tr: Alt görev dönüştürülemedi
uk_ua: Не вдалося перетворити підзадачу в задачу.
vi_vn: Không thể chuyển đổi phụ đề.

source: Swimlanes
el_gr: Λωρίδες
es_ve: Carriles
fa_ir: مسیرهای شنا
fi_fi: Kaistat
hr_hr: Staze
hu_hu: Sávok
ja_jp: スイムレーン
mk_mk: Патеки
no_no: Svømmebaner
pt_br: Raias
ro_ro: Culoare
ru_ru: Дорожки
sk_sk: Dráhy
sr_latn_rs: Staze
sv_se: Simbanor
th_th: สวิมเลน
tr_tr: Kulvarlar
uk_ua: Доріжки

source: Your swimlane has been created successfully.
ca_es: La seva swimlane s'han creat amb èxit.
de_de: Die Swimlane wurde erfolgreich angelegt.
el_gr: Η λωρίδα δημιουργήθηκε με επιτυχία.
es_ve: Su carril ha sido creado correctamente
fa_ir: مسیر شنای شما با موفقیت ایجاد شد.
fi_fi: Kaista luotu onnistuneesti.
fr_fr: Votre swimlane a été créée avec succès.
hr_hr: Vaša staza je uspješno kreirana.
hu_hu: A sáv sikeresen létrehozva.
ja_jp: スイムレーンが作成されました
mk_mk: Вашата патека е успешно креирана.
nl_nl: Swimlane succesvol aangemaakt.
no_no: Svømmebanen er opprettet!
pt_br: Sua raia foi criada com sucesso.
ro_ro: Culoarul a fost creat.
ru_ru: Ваша дорожка была успешно создана.
sk_sk: Dráha úspešne vytvorená.
sr_latn_rs: Vaša staza je uspešno napravljena.
sv_se: Din simbana har skapats
th_th: สวิมเลนของคุณถูกสร้างเรียบร้อยแล้ว
tr_tr: Kulvar başarıyla oluşturuldu.
uk_ua: Доріжку успішно створено.
vi_vn: Làn sóng của bạn đã được tạo ra thành công.

source: Another swimlane with the same name exists in the project
ca_es: Una altra swimlane amb el mateix nom existeix en el projecte
de_de: Es gibt bereits eine Swimlane mit diesem Namen im Projekt
el_gr: Μια άλλη λωρίδα, με το ίδιο όνομα υπάρχει στο έργο
es_ve: En el proyecto existe otro carril con el mismo nombre
fa_ir: یک مسیر شنای دیگر با همین نام در پروژه وجود دارد
fi_fi: Projektissa on olemassa toinen samanniminen swimlane.
fr_fr: Une autre swimlane existe avec le même nom dans le projet
hr_hr: Već postoji staza sa istim imenom u ovom projektu
hu_hu: Létezik egy ugyanilyen nevű sáv a projektben
ja_jp: 同じ名前の別のスイムレーンがプロジェクトにあります
mk_mk: Друга патека со исто име постои во проектот
nl_nl: Een andere swimlane met dezelfde naam bestaat in het project
no_no: Denne svømmebanen finnes allerede i dette prosjektet
pt_br: Outra raia existe com o mesmo nome no projeto
ro_ro: Există un culoar cu același nume în proiect
ru_ru: Другая дорожка с таким же именем уже существует в этом проекте
sk_sk: V projekte už existuje iná dráha s rovnakým menom
sr_latn_rs: Već postoji staza sa istim imenom u ovom projektu
sv_se: En simbana med samma namn finns redan i projektet
tr_tr: Projede aynı isimli başka bir kulvar var
uk_ua: В проєкті вже існує доріжка з такою назвою
vi_vn: Một con tàu khác có cùng tên tồn tại trong dự án

source: Swimlane updated successfully.
ca_es: Swimlane actualitzat correctament.
de_de: Swimlane erfolgreich geändert.
el_gr: Η λωρίδα ενημερώθηκε με επιτυχία.
es_ve: Carril actualizado correctamente
fa_ir: مسیر شنا با موفقیت بروز رسانی شد.
fi_fi: Kaista päivitetty onnistuneesti.
fr_fr: Swimlane mise à jour avec succès.
hr_hr: Staza je uspješno dopunjena.
hu_hu: A sáv sikeresen frissítve.
ja_jp: スイムレーンを更新しました
mk_mk: Патеката е успешно ажурирана.
nl_nl: Swimlane succesvol aangepast.
no_no: Svømmebane oppdatert
pt_br: Raia atualizada com sucesso.
ro_ro: Culoar actualizat.
ru_ru: Дорожка успешно обновлена.
sk_sk: Dráha úspešne upravená.
sr_latn_rs: Staza uspešno ažuriran.
sv_se: Simbana uppdaterad
th_th: ปรับปรุงสวิมเลนเรียบร้อยแล้ว
tr_tr: Kulvar başarıyla güncellendi.
uk_ua: Доріжку успішно оновлено.
vi_vn: Swimlane được cập nhật thành công.

source: Swimlane removed successfully.
ca_es: Swimlane eliminat correctament.
de_de: Swimlane erfolgreich entfernt.
el_gr: Η λωρίδα αφαιρέθηκε με επιτυχία.
es_ve: Carril removido correctamente
fa_ir: مسیر شنا با موفقیت حذف شد.
fi_fi: Kaista poistettu onnistuneesti.
fr_fr: Swimlane supprimée avec succès.
hr_hr: Staza uspješno maknuta.
hu_hu: A sáv sikeresen eltávolítva.
ja_jp: スイムレーンを削除しました
mk_mk: Патеката е успешно отстранета.
nl_nl: Swimlane succesvol verwijderd.
no_no: Svømmebane fjernet
pt_br: Raia removida com sucesso.
ro_ro: Culoarul a fost șters
ru_ru: Дорожка успешно удалена
sk_sk: Dráha úspešne odstránená.
sr_latn_rs: Staza uspešno uklonjen.
sv_se: Simbanan togs bort
th_th: ลบสวิมเลนเรียบร้อยแล้ว
tr_tr: Kulvar başarıyla kaldırıldı.
uk_ua: Доріжку успішно видалено.
vi_vn: Swimlane đã được gỡ bỏ thành công.

source: Unable to remove this swimlane.
ca_es: No es pot eliminar aquest swimlane.
de_de: Es ist nicht möglich, die Swimlane zu entfernen.
el_gr: Αδύνατο να αφαιρεθεί η λωρίδα.
es_ve: Imposible remover este carril
fa_ir: حذف این مسیر شنا امکان پذیر نیست.
fi_fi: Kaistan poisto epäonnistui.
fr_fr: Impossible de supprimer cette swimlane.
hr_hr: Nije moguće maknuti ovu stazu
hu_hu: Nem lehet eltávolítani ezt a sávot.
ja_jp: スイムレーンを削除できませんでした
mk_mk: Не може да се отстрани оваа патеката
nl_nl: Swimlane verwijderen niet gelukt.
no_no: Kunne ikke fjerne svømmebanen
pt_br: Não foi possível remover esta raia.
ro_ro: Nu am putut șterge culoarul.
ru_ru: Невозможно удалить дорожку.
sk_sk: Nemožno odstrániť túto dráhu.
sr_latn_rs: Nije moguće ukloniti ovu stazu
sv_se: Kunde inte ta bort simbanan
th_th: ไม่สามารถลบสวิมเลนนี้
tr_tr: Bu Kulvarı silmek mümkün değil.
uk_ua: Не вдалося видалити доріжку.
vi_vn: Không thể tháo dải swimlane ra.

source: Unable to update this swimlane.
ca_es: No es pot actualitzar aquest swimlane.
de_de: Es ist nicht möglich, die Swimlane zu ändern.
el_gr: Αδύνατο να ενημερωθεί η λωρίδα.
es_ve: Imposible actualizar este carril
fa_ir: بروز رسانی این مسیر شنا امکان پذیر نیست.
fi_fi: Kaistan päivittäminen epäonnistui.
fr_fr: Impossible de mettre à jour cette swimlane.
hr_hr: Nije moguća dopuna ove staze
hu_hu: Nem lehet frissíteni ezt a sávot.
ja_jp: スイムレーンを更新できませんでした
mk_mk: Не може да се ажурира оваа патеката
nl_nl: Swimlane aanpassen niet gelukt.
no_no: Kunne ikke endre svømmebanen
pt_br: Não foi possível atualizar esta raia.
ro_ro: Nu am putut actualiza culoarul.
ru_ru: Невозможно обновить дорожку.
sk_sk: Nemožno upraviť túto dráhu.
sr_latn_rs: Nije moguće ažuriranje ove staze
sv_se: Kunde inte uppdatera simbanan
th_th: ไม่สามารถปรับปรุงสวิมเลนนี้
tr_tr: Bu Kulvarı değiştirmek mümkün değil.
uk_ua: Не вдалося оновити доріжку.
vi_vn: Không thể cập nhật swimlane lội này.

source: Global tags management
ca_es: Gestió global d'etiquetes
de_de: Globales Schlagwort-Management
el_gr: Διαχείριση παγκόσμιων ετικετών
es_ve: Gestión de etiquetas globales
fa_ir: مدیریت جامع برچسب ها
fi_fi: Globaalien tunnisteiden hallinta
fr_fr: Gestion des libellés globaux
hr_hr: Globalno upravljanje oznakama.
hu_hu: Globális címkék kezelése
ja_jp: グローバルタグ管理
mk_mk: Глобално управување со ознаки.
nl_nl: Beheer van wereldwijde tags
no_no: Administrere globale etiketter
pt_br: Gestão de etiquetas globais
ro_ro: Gestionare etichete globale
ru_ru: Управление глобальными метками
sk_sk: Správa globálnych značiek
sr_latn_rs: Globalno upravljanje oznakama.
sv_se: Global märkningshantering
tr_tr: Genel etiket yönetimi
uk_ua: Управління спільними мітками
vi_vn: Quản lý thẻ toàn cầu

source: You are not allowed to move this task.
ca_es: No se li permet moure a aquesta tasca.
de_de: Sie haben nicht die Berechtigung, diese Aufgabe zu verschieben.
el_gr: Δεν επιτρέπεται να μετακινήσετε αυτή την εργασία.
es_ve: No se le permite mover esta tarea.
fa_ir: شما مجاز به انتقال این کار نمی باشید
fi_fi: Et saa siirtää tätä tehtävää.
fr_fr: Vous n'êtes pas autorisé à déplacer cette tâche.
hr_hr: Nemate dozvolu za pomicanje ovog zadatka.
hu_hu: A feladat áthelyezése nem engedélyezett.
ja_jp: このタスクを移動する権限がありません
mk_mk: Немате дозвола да ја преместите оваа задача.
nl_nl: Je mag deze taak niet verplaatsen.
no_no: Du har ikke rettigheter til å flutte denne oppgaven
pt_br: Você não está autorizado a mover esta tarefa.
ro_ro: Nu ai permisiunea să muți această sarcină.
ru_ru: Вам не разрешено перемещать эту задачу.
sk_sk: Nemáte dovolené presunúť túto úlohu.
sv_se: Du har inte behörighet att flytta uppgiften.
tr_tr: Bu görevi taşımaya izniniz yok.
uk_ua: Ви не маєте дозволу переміщувати цю задачу.
vi_vn: Bạn không được phép di chuyển nhiệm vụ này.

source: Unable to create your task.
ca_es: No es pot crear la tasca.
de_de: Erstellen der Aufgabe nicht möglich.
el_gr: Δεν είναι δυνατή η δημιουργία της εργασίας
es_ve: No se puede crear esta tarea.
fa_ir: ایجاد کار شما امکان پذیر نیست.
fi_fi: Tehtävän luominen epäonnistui.
fr_fr: Impossible de créer cette tâche.
hr_hr: Nije moguće kreiranje zadatka.
hu_hu: Nem lehet létrehozni a feladatot.
ja_jp: タスクの追加に失敗しました
mk_mk: Не може да се создаде задача.
nl_nl: Taak aanmaken niet gelukt.
no_no: Oppgave kunne ikke opprettes.
pt_br: Não é possível criar a sua tarefa.
ro_ro: Nu am putut crea sarcina.
ru_ru: Не удалось создать задачу.
sk_sk: Nemožno vytvoriť úlohu.
sr_latn_rs: Nije moguće kreiranje zadatka.
sv_se: Kunde inte skapa din uppgift.
th_th: ไม่สามารถสร้างงานได้
tr_tr: Görev oluşturulamadı.
uk_ua: Не вдалося створити задачу.
vi_vn: Không thể tạo ra nhiệm vụ của bạn.

source: Unable to create this task.
ca_es: No es pot crear aquesta tasca.
de_de: Diese Aufgabe kann nicht erstellt werden
el_gr: Αδύνατο να δημιουργηθεί αυτή η εργασία.
es_ve: Imposible crear esta tarea
fa_ir: ایجاد این کار امکان پذیر نیست.
fi_fi: Tehtävän luonti epäonnistui
fr_fr: Impossible de créer cette tâche
hr_hr: Nije moguće kreirati zadatak.
hu_hu: Nem lehet létrehozni a feladatot.
ja_jp: このタスクを作成できませんでした
mk_mk: Не може да се создаде оваа задача.
nl_nl: Aanmaken van de taak mislukt
no_no: Kunne ikke opprette oppgaven
pt_br: Não foi possível criar esta tarefa.
ro_ro: Nu am putut crea sarcina
ru_ru: Невозможно создать задачу.
sk_sk: Nemožno vytvoriť túto úlohu.
sr_latn_rs: Nije moguće kreirati ovaj zadatak.
sv_se: Kunde inte skapa uppgiften.
th_th: ไม่สามารถสร้างงานนี้
tr_tr: Bu görev oluşturulamıyor.
uk_ua: Не вдалося створити задачу
vi_vn: Không thể tạo ra nhiệm vụ này.

source: Task updated successfully.
ca_es: Tasca actualitzada correctament.
de_de: Aufgabe erfolgreich aktualisiert.
el_gr: Η εργασία ενημερώθηκε επιτυχώς
es_ve: La tarea ha sido actualizada correctamente.
fa_ir: کار با موفقیت بروز رسانی شد.
fi_fi: Tehtävä päivitettiin onnistuneesti.
fr_fr: Tâche mise à jour avec succès.
hr_hr: Zadatak je uspješno dopunjen.
hu_hu: A feladat sikeresen frissítve.
ja_jp: タスクを更新しました
mk_mk: Задачата е успешно ажурирана.
nl_nl: Taak succesvol geupdate.
no_no: Oppgaven er oppdatert.
pt_br: Tarefa atualizada com sucesso.
ro_ro: Sarcina fost actualizată.
ru_ru: Задача обновлена.
sk_sk: Úloha úspešne aktualizovaná.
sr_latn_rs: Zadatak uspešno ažuriran.
sv_se: Uppgiften har uppdaterats.
th_th: ปรับปรุงงานเรียบร้อยแล้ว
tr_tr: Görev başarıyla güncellendi.
uk_ua: Задачу успішно оновлено.
vi_vn: Nhiệm vụ được cập nhật thành công.

source: Unable to update your task.
ca_es: No es pot actualitzar la seva tasca.
de_de: Aktualisieren der Aufgabe nicht möglich.
el_gr: Δεν είναι δυνατή η ενημέρωση της εργασίας
es_ve: No se puede modificar esta tarea.
fa_ir: بروز رسانی کار شما امکان پذیر نیست.
fi_fi: Tehtävän muokkaaminen epäonnistui.
fr_fr: Impossible de modifier cette tâche.
hr_hr: Nije moguća dopuna zadatka.
hu_hu: Nem lehet frissíteni a feladatot.
ja_jp: タスクの更新に失敗しました
mk_mk: Не може да се ажурира задачата.
nl_nl: Updaten van uw taak mislukt.
no_no: Oppgaven kunne ikke oppdateres.
pt_br: Não é possível atualizar a sua tarefa.
ro_ro: Nu am putut actualiza sarcina.
ru_ru: Не удалось обновить задачу.
sk_sk: Nemožno aktualizovať úlohu.
sr_latn_rs: Nije moguće ažuriranje zadatka.
sv_se: Kunde inte uppdatera din uppgift.
th_th: ไม่สามารถปรับปรุงงานได้
tr_tr: Görev güncellenemiyor.
uk_ua: Не вдалося оновити задачу.
vi_vn: Không thể cập nhật công việc của bạn.

source: Unable to fetch link information.
ca_es: No és possible obtenir informació d'enllaç.
de_de: Kann keine Informationen über Verbindungen holen
el_gr: Δεν είναι δυνατή η ανάλυση της πληροφορίας συνδεσμου
es_ve: No es posible obtener información de enlace.
fa_ir: امکان دریافت اطلاعات پیوند وجود ندارد.
fi_fi: Linkkitietoja ei pystytä hakemaan.
fr_fr: Impossible de récupérer les informations sur le lien.
hr_hr: Ne mogu dohvatiti informacije o vezi.
hu_hu: Nem lehet lekérni a hivatkozás információit.
ja_jp: リンク情報を取得できません
mk_mk: Не можам да добијам информации за врска.
nl_nl: Kan geen linkinformatie ophalen.
no_no: Kan ikke hente lenkeinformasjon
pt_br: Não foi possível obter informações sobre o link.
ro_ro: Nu am putut aduce informația legăturii.
ru_ru: Не удалось получить информацию о ссылке
sk_sk: Nemožno získať informácie odkazu.
sr_latn_rs: Ne mogu da pribavim informacije o vezi.
sv_se: Kunde inte hämta länkinformation.
th_th: ไม่สามารถดึงข้อมูลการเชื่อมโยง
tr_tr: Link eşleştirilemiyor.
uk_ua: Не вдалося отримати інформацію про посилання.
vi_vn: Không thể tìm nạp thông tin liên kết.

source: Screenshot uploaded successfully.
ca_es: Captura carregat correctament.
de_de: Screenshot erfolgreich hochgeladen.
el_gr: Το screenshot ανέβηκε με επιτυχία.
es_ve: Captura de pantalla subida correctamente
fa_ir: اسکرین شات با موفقیت بارگذاری شد.
fi_fi: Kuvakaappaus ladattu onnistuneesti.
fr_fr: Capture d'écran téléchargée avec succès.
hr_hr: Slika ekrana uspješno dodana.
hu_hu: A képernyőkép sikeresen feltöltése.
ja_jp: スクリーンショットが正常にアップロードされました
mk_mk: Сликата на екранот е успешно додадена.
nl_nl: Screenshot succesvol geupload.
no_no: Skjermbilde opplastet
pt_br: Captura de tela enviada com sucesso.
ro_ro: Captura de ecran a fost încărcată.
ru_ru: Скриншот успешно загружен
sk_sk: Snímka úspešne nahraná.
sr_latn_rs: Slika ekrana uspešno dodata.
sv_se: Skärmdumpen laddades upp.
th_th: อัพโหลด screenshot เรียบร้อยแล้ว
tr_tr: Ekran görüntüsü başarıyla yüklendi
uk_ua: Знімок екрану успішно завантажено.
vi_vn: Ảnh chụp màn hình được tải lên thành công.

source: Unable to read your file
ca_es: No es pot llegir el fitxer
de_de: Die Datei kann nicht gelesen werden
el_gr: Δεν είναι δυνατή η ανάγνωση του αρχείου
es_ve: No se puede leer el archivo
fa_ir: خواندن فایل شما امکان پذیر نیست
fi_fi: Tiedostoa ei pystytä lukemaan
fr_fr: Impossible de lire votre fichier
hr_hr: Nije moguće pročitati datoteku
hu_hu: Nem lehet beolvasni a fájlt
ja_jp: あなたのファイルを読むことができません
mk_mk: Не може да се прочита датотеката
nl_nl: Kan uw bestand niet lezen
no_no: Kan ikke lese filen
pt_br: Não foi possível ler seu arquivo
ro_ro: Nu am putut citi fișierul
ru_ru: Невозможно прочитать файл
sk_sk: Nemožno čítať zadaný súbor
sr_latn_rs: Nije moguće pročitati datoteku
sv_se: Kunde inte läsa din fil
th_th: ไม่สามารถอ่านไฟล์ของคุณ
tr_tr: Dosya okunamıyor
uk_ua: Не вдалося прочитати ваш файл
vi_vn: Không thể đọc tập tin của bạn
