Repository: kanboard-ng/gettext-locale
Catalog: */LC_MESSAGES/kanboard-ng.po
Languages: ca_es, de_de, el_gr, es_ve, fa_ir, fi_fi, fr_fr, hr_hr, hu_hu, ja_jp, mk_mk, nl_nl, no_no, pt_br, ro_ro, ru_ru, sk_sk, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn

source: Insert after this task
ca_es: Inserir, després d'aquesta tasca
de_de: Nach dieser Aufgabe einfügen
el_gr: Εισάγετε μετά από αυτή την εργασία
es_ve: Insertar después de esta tarea
fa_ir: درج بعد از این کار
fi_fi: Lisää tämän tehtävän jälkeen
fr_fr: Insérer après cette tâche
hr_hr: Umetni poslije ovog zadatka
hu_hu: Beszúrás a feladat után
ja_jp: このタスクの後に挿入
mk_mk: Вметнете по оваа задача
nl_nl: Invoegen na deze taak
no_no: Sett inn etter denne oppgaven
pt_br: Inserir depois desta tarefa
ro_ro: Inserează după sarcină
ru_ru: Вставить после этой задачи
sk_sk: Vložiť za túto úlohu
sr_latn_rs: Umetni posle ovog zadatka
sv_se: Infoga efter denna uppgift
tr_tr: Bu görevin ardına oluştur
uk_ua: Вставити після цієї задачі
vi_vn: Chèn sau khi tác vụ này

source: Generate recurrent task
ca_es: Generar tasca recurrent
de_de: Wiederkehrende Aufgabe generieren
el_gr: Δημιουργία επαναλαμβανόμενου έργου
es_ve: Generar tarea recurrente
fa_ir: تولید کار متناوب
fi_fi: Luo toistuva tehtävä
fr_fr: Générer une tâche récurrente
hr_hr: Kreiraj ponavljajući zadatak
hu_hu: Ismétlődő feladat előállítása
ja_jp: 反復タスクを生成
mk_mk: Направете повторувачка задача
nl_nl: Terugkerende taak genereren
no_no: Opprett gjentagende oppgave
pt_br: Gerar uma tarefa recorrente
ro_ro: Generează sarcină recurentă
ru_ru: Создать повторяющуюся задачу
sk_sk: Generovať opakovanú úlohu
sr_latn_rs: Napravi ponavljajući zadatak
sv_se: Generera återkommande uppgift
th_th: สร้างงานที่เป็นวนลูป
tr_tr: Tekrarlanan görev oluştur
uk_ua: Створити повторювану задачу
vi_vn: Tạo ra công việc lặp đi lặp lại

source: Trigger to generate recurrent task
ca_es: Desencadenar per generar tasca recurrent
de_de: Auslöser für wiederkehrende Aufgabe
el_gr: Έναυσμα για τη δημιουργία επαναλαμβανόμενης εργασίας
es_ve: Disparador para generar tarea recurrente
fa_ir: تنظیم برای تولید کار متناوب
fi_fi: Laukaisija toistuvan tehtävän luomiseksi
fr_fr: Déclencheur pour générer la tâche récurrente
hr_hr: Okidač koji kreira ponavljajući zadatak
hu_hu: Aktiváló az ismétlődő feladat előállításához
ja_jp: 反復タスクを生成するためのトリガ
mk_mk: Активирање што прави повторлива задача
nl_nl: Trekker om terugkerende taak te genereren
no_no: Betingelse for å generere gjentakende oppgave
pt_br: Trigger para gerar tarefa recorrente
ro_ro: Declanșator pentru generarea sarcinii recurente
ru_ru: Триггер для генерации периодической задачи
sk_sk: Spúšťač generovania opakovanej úlohy
sr_latn_rs: Okidač koji pravi ponavljajući zadatak
sv_se: Aktivera att generera återkommande uppgift
th_th: จะสร้างงานแบบวนลูป
tr_tr: Tekrarlanan görev oluşturmak için tetikleyici
uk_ua: Подія, що викличе створення повторюваної задачі
vi_vn: Trigger để tạo ra công việc lặp đi lặp lại

source: Factor to calculate new due date
ca_es: Factor per calcular la nova data de venciment
de_de: Faktor zur Berechnung für neues Ablaufdatum
el_gr: Συντελεστής για τον υπολογισμό νέας ημερομηνίας καθηκόντων
es_ve: Factor para calcular la nueva fecha de vencimiento
fa_ir: فاکتور محاسبه تاریخ سررسید جدید
fi_fi: Tekijä uuden eräpäivän laskemiseksi
fr_fr: Facteur pour calculer la nouvelle date d'échéance
hr_hr: Faktor za računanje novog roka završetka
hu_hu: Tényező az új határidő kiszámításához
ja_jp: 新しい期限を計算する要素
mk_mk: Фактор за пресметување на новиот рок за завршување
nl_nl: Factor om nieuwe vervaldatum te berekenen
no_no: Faktor for å beregne ny tidsfrist
pt_br: Fator para o cálculo da nova data fim estimada
ro_ro: Factor de calculare a noii date scadente
ru_ru: Коэффициент для расчёта новой даты завершения
sk_sk: Faktor výpočtu nového termínu splnenia
sr_latn_rs: Faktor za računanje novog roka završetka
sv_se: Faktor för att beräkna nytt förfallodatum
th_th: ปัจจัยการคำนวณวันครบกำหนดใหม่
tr_tr: Yeni tamamlanma tarihi için hesaplama faktörü
uk_ua: Коефіцієнт для розрахунку нового терміну виконання
vi_vn: Yếu tố tính ngày đáo hạn mới

source: Timeframe to calculate new due date
ca_es: Marc de temps per calcular la nova data de venciment
de_de: Zeitfenster zur Berechnung für neues Ablaufdatum
el_gr: Χρονικό πλαίσιο για τον υπολογισμό νέας ημερομηνίας καθηκόντων
es_ve: Plazo para calcular la nueva fecha de vencimiento
fa_ir: دوره زمانی برای محاسبه تاریخ سررسید جدید
fi_fi: Uuden eräpäivän laskenta-aika
fr_fr: Échelle de temps pour calculer la nouvelle date d'échéance
hr_hr: Vremenski okvir za računanje novog roka završetka
hu_hu: Időablak az új határidő kiszámításához
ja_jp: 新しい期限を計算するための時間枠
mk_mk: Временска рамка за пресметување на новиот рок за завршување
nl_nl: Tijdsbestek om nieuwe vervaldatum te berekenen
no_no: Tidsramme for å beregne ny tidsfrist
pt_br: Escala de tempo para o cálculo da nova data fim estimada
ro_ro: Interval de timp pentru calcularea noii date scadente
ru_ru: Временные рамки для расчёта новой даты завершения
sk_sk: Časový rozvrh výpočtu nového termínu splnenia
sr_latn_rs: Vremenski okvir za računanje novog roka završetka
sv_se: Tidsram för att beräkna nytt förfallodatum
th_th: ระยะเวลาการคำนวณวันครบกำหนดใหม่
tr_tr: Yeni tamamlanma tarihinin hesaplanması için zaman dilimi
uk_ua: Проміжок часу для розрахунку нового терміну виконання
vi_vn: Khung thời gian để tính toán ngày đáo hạn mới

source: Base date to calculate new due date
ca_es: Data de referència per al càlcul de la nova data de venciment
de_de: Basisdatum zur Berechnung für neues Ablaufdatum
el_gr: Ημερομηνία βάσης για τον υπολογισμό νέας ημερομηνίας καθηκόντων
es_ve: Fecha base para calcular la nueva fecha de vencimiento
fa_ir: تاریخ پایه برای محاسبه تاریخ سررسید جدید
fi_fi: Peruspäivä uuden eräpäivän laskemiseksi
fr_fr: Date à utiliser pour calculer la nouvelle date d'échéance
hr_hr: Početni datum za računanje novog roka završetka
hu_hu: Alapdátum az új határidő kiszámításához
ja_jp: 新しい期限を計算するための基準日
mk_mk: Датум на започнување за пресметување на новиот рок
nl_nl: Basisdatum om nieuwe vervaldatum te berekenen
no_no: Grunnlagsdato for å beregne ny tidsfrist
pt_br: Data a ser utilizada para calcular a nova data fim estimada
ro_ro: Data de bază pentru calcularea noii date scadente
ru_ru: Базовая дата вычисления новой даты завершения
sk_sk: Základný dátum výpočtu nového termínu splnenia
sr_latn_rs: Početni datum za računanje novog roka završetka
sv_se: Basdatum för att beräkna nytt förfallodatum
th_th: ฐานวันที่การคำนวณวันครบกำหนดใหม่
tr_tr: Yeni tamamlanma tarihinin hesaplanması için baz alınacak tarih
uk_ua: Базова дата для розрахунку нового терміну виконання
vi_vn: Base date để tính ngày đáo hạn mới

source: Recurrent task is scheduled to be generated
ca_es: La tasca recurrent està programada per ser generada
de_de: Wiederkehrende Aufgabe ist zur Generierung eingeplant
el_gr: Επαναλαμβανόμενο έργο έχει προγραμματιστεί να δημιουργηθεί
es_ve: La tarea periódica está programada para ser generada
fa_ir: کار متناوب برنامه ریزی شده تا تولید شود
fi_fi: Toistuva tehtävä on tarkoitus luoda
fr_fr: La tâche récurrente est programmée pour être créée
hr_hr: Ponavljajući zadatak je pripremljen za kreiranje
hu_hu: Az ismétlődő feladat előállítása ütemezve lett
ja_jp: 反復タスクが生成されるようにスケジュールされています
mk_mk: Подготвена е периодична задача да се креира
nl_nl: Recurrente taak is gepland om gegenereerd te worden
no_no: Gjentagende oppgave vil bli opprettet
pt_br: A tarefa recorrente está programada para ser criada
ro_ro: Sarcina recurentă este programată să fie generată
ru_ru: Периодическая задача запланирована к созданию
sk_sk: Opakovaná úloha je naplánovaná na vygenerovanie
sr_latn_rs: Ponavljajući zadatak je pripremljen da bude kreiran
sv_se: Återkommande uppgift är schemalagd att genereras
th_th: งานแบบวนลูปถูกสร้างตามที่กำหนดไว้
tr_tr: Tekrarlanan görev oluşturulması zamanlandı
uk_ua: Створення повторюваної задачі заплановано
vi_vn: Nhiệm vụ lặp lại được dự kiến ​​sẽ được tạo ra

source: Recurrent task has been generated:
ca_es: La tasca recurrent s'ha generat:
de_de: Wiederkehrende Aufgabe wurde erstellt:
el_gr: Το επαναλαμβανόμενο έργο έχει παραχθεί :
es_ve: Se ha generado una tarea recurrente:
fa_ir: کار متناوب تولید شد:
fi_fi: Toistuva tehtävä on luotu:
fr_fr: Une tâche récurrente a été générée :
hr_hr: Ponavljajući zadatak je kreirao:
hu_hu: Ismétlődő feladat lett előállítva:
ja_jp: 反復タスクが生成されました：
mk_mk: Генерирана е периодична задача:
nl_nl: Er is een terugkerende taak gegenereerd:
no_no: Repeterende oppgave er opprettet
pt_br: A tarefa recorrente foi gerada:
ro_ro: Sarcina recurentă a fost generată:
ru_ru: Периодическая задача была сформирована:
sk_sk: Opakovaná úloha bola vygenerovaná:
sr_latn_rs: Ponavljajući zadatak je napravio:
sv_se: Återkommande uppgift har genererats:
th_th: งานแบบวนลูปถูกสร้าง
tr_tr: Tekrarlanan görev oluşturuldu:
uk_ua: Була створена повторювана задача:
vi_vn: Nhiệm vụ lặp lại đã được tạo ra:

source: Trigger to generate recurrent task:
ca_es: Desencadenar per generar tasca recurrent:
de_de: Auslöser für wiederkehrende Aufgabe:
el_gr: Έναυσμα για τη δημιουργία επαναλαμβανόμενη εργασίας :
es_ve: Disparador para generar la tarea recurrente:
fa_ir: تنظیم برای تولید کار متناوب:
fi_fi: Laukaisin toistuvan tehtävän luomiseksi:
fr_fr: Déclencheur pour générer la tâche récurrente :
hr_hr: Okidač za kreiranje ponavljajućeg zadatka
hu_hu: Aktiváló az ismétlődő feladat előállításához:
ja_jp: 反復タスクを生成するためのトリガー：
mk_mk: Активирање за создавање повторувачка задача
nl_nl: Trekker om terugkerende taak te genereren:
no_no: Trigger for å generere gjentagende oppgave:
pt_br: Trigger para gerar tarefa recorrente:
ro_ro: Declanșator pentru generarea sarcinii recurente:
ru_ru: Триггер для генерации периодической задачи:
sk_sk: Spúšťač generovania opakovanej úlohy:
sr_latn_rs: Okidač za pravljenje ponavljajućeg zadatka
sv_se: Aktivera att generera återkommande uppgift:
th_th: จะสร้างงานแบบวนลูป
tr_tr: Tekrarlanan görev oluşturmak için tetikleyici
uk_ua: Подія, що викликає створення повторюваної задачі:
vi_vn: Kích hoạt để tạo ra công việc lặp đi lặp lại:

source: Factor to calculate new due date:
ca_es: Factor per calcular la nova data de venciment:
de_de: Faktor zur Berechnung für neues Ablaufdatum:
el_gr: Συντελεστής για τον υπολογισμό νέας ημερομηνίας καθηκόντων:
es_ve: Factor para calcular la nueva fecha de vencimiento:
fa_ir: فاکتور محاسبه تاریخ سررسید جدید:
fi_fi: Tekijä uuden eräpäivän laskemiseksi:
fr_fr: Facteur pour calculer la nouvelle date d'échéance :
hr_hr: Faktor za računanje novog roka završetka:
hu_hu: Tényező az új határidő kiszámításához:
ja_jp: 新しい期限を計算する要素：
mk_mk: Фактор за пресметување на новиот рок за завршување:
nl_nl: Factor om nieuwe vervaldatum te berekenen:
no_no: Faktor for å beregne ny tidsfrist
pt_br: Fator para calcular a nova data fim estimada:
ro_ro: Factor de calculare a noii date scadente:
ru_ru: Коэффициент для расчёта новой даты завершения:
sk_sk: Faktor výpočtu nového termínu splnenia:
sr_latn_rs: Faktor za računanje novog roka završetka:
sv_se: Faktor för att beräkna nytt förfallodatum:
th_th: ปัจจัยการคำนวณวันครบกำหนดใหม่:
tr_tr: Yeni tamamlanma tarihi için hesaplama faktörü
uk_ua: Коефіцієнт для розрахунку нового терміну виконання:
vi_vn: Yếu tố tính ngày đáo hạn mới:

source: Timeframe to calculate new due date:
ca_es: Marc de temps per calcular la nova data de venciment:
de_de: Zeitfenster zur Berechnung für neues Ablaufdatum:
el_gr: Χρονοδιάγραμμα υπολογισμού νέας ημερομηνίας καθηκόντων :
es_ve: Plazo para calcular la nueva fecha de vencimiento:
fa_ir: دوره زمانی برای محاسبه تاریخ سررسید جدید:
fi_fi: Uuden eräpäivän laskenta-aika:
fr_fr: Échelle de temps pour calculer la nouvelle date d'échéance :
hr_hr: Vremenski okvir za računanje novog roka završetka:
hu_hu: Időablak az új határidő kiszámításához:
ja_jp: 新しい期限を計算する時間枠：
mk_mk: Временска рамка за пресметување на новиот рок за завршување:
nl_nl: Tijdsbestek om nieuwe vervaldatum te berekenen:
no_no: Tidsrom for beregning av ny tidsfrist:
pt_br: Escala de tempo para o cálculo da nova data fim estimada:
ro_ro: Interval de timp pentru calcularea noii date scadente:
ru_ru: Временные рамки для расчёта новой даты завершения:
sk_sk: Časový rozvrh výpočtu nového termínu splnenia:
sr_latn_rs: Vremenski okvir za računanje novog roka završetka:
sv_se: Tidsram för att beräkna nytt förfallodatum:
th_th: ระยะเวลาการคำนวณวันครบกำหนดใหม่:
tr_tr: Yeni tamamlanma tarihinin hesaplanması için zaman dilimi
uk_ua: Період часу для розрахунку нового терміну виконання:
vi_vn: Khung thời gian tính ngày đáo hạn mới:

source: Base date to calculate new due date:
ca_es: Data base per a calcular nova data de venciment:
de_de: Basisdatum zur Berechnung für neues Ablaufdatum:
el_gr: Ημερομηνία βάσης για τον υπολογισμό νέας ημερομηνίας καθηκόντων :
es_ve: Fecha base para calcular la nueva fecha de vencimiento:
fa_ir: تاریخ پایه برای محاسبه تاریخ سررسید جدید:
fi_fi: Peruspäivä uuden eräpäivän laskemiseksi:
fr_fr: Date utilisée pour calculer la nouvelle date d'échéance :
hr_hr: Početni datum za računanje novog roka završetka:
hu_hu: Alapdátum az új határidő kiszámításához:
ja_jp: 新しい期限を計算するための基準日：
mk_mk: Датум на започнување за пресметување на новиот рок:
nl_nl: Basisdatum om nieuwe vervaldatum te berekenen:
no_no: Grunnlagsdato for å beregne ny tidsfrist
pt_br: Data a ser utilizada para calcular a nova data fim estimada:
ro_ro: Data de bază pentru calcularea noii date scadente:
ru_ru: Базовая дата вычисления новой даты завершения:
sk_sk: Základný dátum výpočtu nového termínu splnenia:
sr_latn_rs: Početni datum za računanje novog roka završetka:
sv_se: Basdatum för att beräkna nytt förfallodatum:
th_th: ฐานวันที่การคำนวณวันครบกำหนดใหม่:
tr_tr: Yeni tamamlanma tarihinin hesaplanması için baz alınacak tarih
uk_ua: Базова дата для розрахунку нового терміну виконання:
vi_vn: Căn cứ để tính ngày đáo hạn mới:

source: This task has been created by:
ca_es: Tasca creada per:
de_de: Diese Aufgabe wurde erstellt von:
el_gr: Αυτό το έργο δημιουργήθηκε από τον χρήστη :
es_ve: Esta tarea ha sido creada por:
fa_ir: این کار ایجاد شده توسط:
fi_fi: Tämän tehtävän on luonut:
fr_fr: Cette tâche a été créée par :
hr_hr: Ovaj zadatak je kreirao:
hu_hu: Ezt a feladatot a következő személy hozta létre:
ja_jp: タスク作成者
mk_mk: Оваа задача беше направена од:
nl_nl: Deze taak is gemaakt door:
no_no: Denne oppgaven er opprettet av:
pt_br: Esta tarefa foi criada por:
ro_ro: Această sarcină a fost creată de:
ru_ru: Эта задача была создана:
sk_sk: Túto úlohu vytvoril:
sr_latn_rs: Ovaj zadatak je napravio:
sv_se: Uppgiften har skapats av:
th_th: งานนี้ถูกสร้างโดย
tr_tr: Bu görev şunun tarafından oluşturuldu:
uk_ua: Ця задача створена:
vi_vn: Nhiệm vụ này đã được tạo ra bằng cách:

source: This task has created this child task:
ca_es: Aquesta tasca ha creat aquesta tasca filla:
de_de: Diese Aufgabe hat diese Teilaufgabe erstellt:
el_gr: Το έργο αυτό έχει δημιουργήθει από το έργο παιδί του:
es_ve: Esta tarea ha creado esta tarea hija:
fa_ir: این کار این کار فرزند را ایجاد کرده است:
fi_fi: Tämä tehtävä on luonut tämän lapsitehtävän:
fr_fr: Cette tâche a créé la tâche enfant :
hr_hr: Zadatak je kreirao ovaj zadatak-dijete:
hu_hu: Ez a feladat ezt a gyermekfeladatot hozta létre:
ja_jp: このタスクはこの子タスクを作成しました：
mk_mk: Оваа задача го направи детето задача:
nl_nl: Deze taak heeft deze kindertaak gecreëerd:
no_no: Denne oppgaven har opprettet denne relaterte oppgaven
pt_br: Esta tarefa criou a tarefa filha:
ro_ro: Sarcina aceasta a creat această sarcină-moștenitor:
ru_ru: Эта задача создала эту дочернюю задачу:
sk_sk: Úloha vytvorila túto dcérsku úlohu:
sr_latn_rs: Ovaj zadatak je napravio dete zadatka:
sv_se: Uppgiften har skapat denna underliggande uppgift:
th_th: งานนี้สร้างงานลูกคือ
tr_tr: Bu görev şu alt görevi oluşturdu:
uk_ua: Ця задача:
vi_vn: Nhiệm vụ này đã tạo ra nhiệm vụ con này:

source: Do you really want to close the task "%s" as well as all subtasks?
ca_es: Vols tancar la tasca "%s", així com totes les subtasques?
de_de: Soll die Aufgabe "%s" wirklich geschlossen werden? (einschließlich Teilaufgaben)
el_gr: Σίγουρα θέλετε να κλείσετε την εργασία « %s » και την υπο-εργασία ?
es_ve: ¿Realmente desea cerrar la tarea "%s", así como todas sus subtareas?
fa_ir: واقعاً می خواهید کار "%s" و همچنین کارهای فرعی آن را ببندید؟
fi_fi: Haluatko todella sulkea tehtävän "%s" sekä kaikki alatehtävät?
fr_fr: Voulez-vous vraiment fermer la tâche « %s » ainsi que toutes ses sous-tâches ?
hr_hr: Doista želite zatvoriti zadatak "%s" i sve podzadatke?
hu_hu: Valóban le szeretné zárni a(z) „%s” feladatot, valamint az összes részfeladatot?
ja_jp: タスク"%s"と、すべてのサブタスクを完了しますか？
mk_mk: Дали навистина сакате да ја затворите задачата "%s", како и сите подзадачи?
nl_nl: Wilt u echt de taak "%s" en alle subtaken sluiten?
no_no: Ønsker du virkelig å lukke oppgaven "%s" og alle tilhørende deloppgaver?
pt_br: Você realmente deseja finalizar a tarefa "%s" e todas as suas subtarefas?
ro_ro: Vrei să închizi sarcina "%s" inclusiv toate sub-sarcinile?
ru_ru: Вы действительно хотите закрыть задачу "%s", а также все подзадачи?
sk_sk: Naozaj chcete ukončiť úlohu „%s” spolu so všetkými podúlohami?
sr_latn_rs: Da li zaista želite da zatvorite zadatak "%s" kao i sve podzadatke?
sv_se: Vill du verkligen stänga uppgiften "%s" och alla deluppgifter?
th_th: คุณต้องการปิดงาน "%s" เช่นเดียวกับงานย่อยทั้งหมด?
tr_tr: "%s" görevini ve tüm alt görevlerini kapatmak istediğinize emin misiniz?
uk_ua: Ви дійсно бажаєте закрити задачу "%s" разом із підзадачами?
vi_vn: Bạn có thực sự muốn đóng nhiệm vụ "%s" cũng như tất cả các nhiệm vụ phụ?

source: Do you really want to open this task: "%s"?
ca_es: Vols obrir aquesta tasca: "%s"?
de_de: Soll diese Aufgabe wirklich wieder geöffnet werden: "%s"?
el_gr: Άνοιγμα της εργασίας : « %s » ?
es_ve: ¿Realmente quiere abrir esta tarea: « %s » ?
fa_ir: واقعاً می خواهید این کار را باز کنید: "%s"؟
fi_fi: Haluatko varmasti avata tehtävän: "%s"?
fr_fr: Voulez-vous vraiment ouvrir cette tâche : « %s » ?
hr_hr: Da li zaista želiš otvoriti zadatak: "%s"?
hu_hu: Valóban meg szeretné nyitni ezt a feladatot: „%s”?
ja_jp: タスク「%s」を作成しますか？
mk_mk: Дали навистина сакате да ја отворите оваа задача: "%s"?
nl_nl: Weet u zeker dat u deze taak wil openen : "%s"?
no_no: Er du sikker på at du vil åpne denne oppgaven: "%s"?
pt_br: Você realmente deseja abrir esta tarefa: "%s"?
ro_ro: Vrei să deschizi sarcina: "%s" ?
ru_ru: Вы уверены, что хотите открыть задачу: "%s" ?
sk_sk: Naozaj chcete otvoriť úlohu: „%s”?
sr_latn_rs: Da li zaista želite da otvorite ovaj zadatak: "%s"?
sv_se: Vill du verkligen öppna denna uppgift: "%s"?
th_th: คุณต้องการเปิดงาน: « %s » ใช่หรือไม่?
tr_tr: Bu görevi gerçekten açmak istiyor musunuz: "%s"?
uk_ua: Дійсно відкрити "%s"?
vi_vn: Bạn có thực sự muốn mở công việc này: "%s"?

source: Remove a task
ca_es: Treure una tasca
de_de: Aufgabe löschen
el_gr: Αφαίρεση εργασίας
es_ve: Eliminar una tarea
fa_ir: حذف یک کار
fi_fi: Poista tehtävä
fr_fr: Supprimer une tâche
hr_hr: Makni zadatak
hu_hu: Feladat eltávolítása
ja_jp: タスクの削除
mk_mk: Отстранете ја задачата
nl_nl: Taak verwijderen
no_no: Fjern en oppgave
pt_br: Remover uma tarefa
ro_ro: Șterge o sarcină
ru_ru: Удалить задачу
sk_sk: Odstrániť úlohu
sr_latn_rs: Ukloni zadatak
sv_se: Ta bort en uppgift
th_th: ลบงาน
tr_tr: Bir görevi sil
uk_ua: Видалити задачу
vi_vn: Loại bỏ một nhiệm vụ

source: Do you really want to remove this task: "%s"?
ca_es: Vols eliminar aquesta tasca: "%s"?
de_de: Soll diese Aufgabe wirklich gelöscht werden: "%s"?
el_gr: Αφαίρεση της εργασίας « %s » ?
es_ve: ¿Realmente quiere eliminar esta tarea: "%s"?
fa_ir: واقعاً می خواهید کار: "%s" را حذف کنید؟
fi_fi: Haluatko varmasti poistaa tehtävän: "%s"?
fr_fr: Voulez-vous vraiment supprimer cette tâche « %s » ?
hr_hr: Da li da obrišem zadatak "%s"?
hu_hu: Valóban el szeretné távolítani ezt a feladatot: „%s”?
ja_jp: タスク「%s」を削除しますか？
mk_mk: Дали сте сигурни дека сакате да ја отстраните оваа задача "%s"?
nl_nl: Weet u zeker dat u deze taak wil verwijderen "%s"?
no_no: Vil du fjerne denne oppgaven: "%s"?
pt_br: Você realmente deseja remover esta tarefa: "%s"?
ro_ro: Vrei să ștergi sarcina: "%s" ?
ru_ru: Вы точно хотите удалить эту задачу « %s » ?
sk_sk: Naozaj chcete odstrániť úlohu: „%s”?
sr_latn_rs: Da li zaista želite da uklonite ovaj zadatak "%s"?
sv_se: Vill du verkligen ta bort denna uppgift: "%s"?
th_th: คุณต้องการลบงาน "%s" ออกใช่หรือไม่?
tr_tr: Bu görevi silmek istediğinize emin misiniz: "%s"?
uk_ua: Дійсно видалити задачу "%s"?
vi_vn: Bạn có thực sự muốn loại bỏ công việc này: "%s"?

source: Two factor authentication
ca_es: Autenticació de dos factors
de_de: Zwei-Faktor-Authentifizierung
el_gr: Κωδικός ελέγχου ταυτότητας δύο παραγόντων
es_ve: Autenticación de dos factores
fa_ir: احراز هویت دو مرحله ای
fi_fi: Kahden tekijän todennus
fr_fr: Authentification à deux-facteurs
hr_hr: Dvo-faktorska autorizacija
hu_hu: Kétlépcsős hitelesítés
ja_jp: 二要素認証
mk_mk: Два фактори за проверка
nl_nl: Verificatie met twee factoren
no_no: Tofaktor autentisering
pt_br: Autenticação em duas etapas
ro_ro: Autentificare în doi factori
ru_ru: Двухфакторная авторизация
sk_sk: Dvojfaktorová autentifikácia
sr_latn_rs: Dvofaktorska autentifikacija
sv_se: Tvåfaktorsautentisering
tr_tr: Çift-Kademeli doğrulama
uk_ua: Двофакторна автентифікація
vi_vn: Xác thực hai lớp

source: Code
ca_es: Codi
el_gr: Κωδικός
es_ve: Código
fa_ir: کد
fi_fi: Koodi
hr_hr: Kod
hu_hu: Kód
ja_jp: コード
mk_mk: Код
no_no: Kode
pt_br: Código
ro_ro: Cod
ru_ru: Код
sk_sk: Kód
sr_latn_rs: Kod
sv_se: Kod
th_th: รหัส
tr_tr: Kod
uk_ua: Код
vi_vn: Mã

source: Check my code
ca_es: Comprovar el meu codi
de_de: Überprüfe meinen Code
el_gr: Έλεγχος του κωδικού μου
es_ve: Verificar mi código
fa_ir: کد مرا بررسی کن
fi_fi: Tarkista koodini
fr_fr: Vérifier mon code
hr_hr: Provjeri moj kod
hu_hu: A kódom ellenőrzése
ja_jp: 自分のコードをチェック
mk_mk: Проверете го мојот код
nl_nl: Controleer mijn code
no_no: Sjekk koden min
pt_br: Verifique o meu código
ro_ro: Verifică codul meu
ru_ru: Проверить мой код
sk_sk: Skontrolovať svoj kód
sr_latn_rs: Proveri moj kod
sv_se: Verifiera min kod
th_th: ตรวจสอบรหัสของฉัน
tr_tr: Kodu kontrol et
uk_ua: Перевірити код
vi_vn: Kiểm tra mã của tôi

source: Disable two factor authentication
ca_es: Desactiva l'autenticació de dos factors
de_de: Deaktiviere Zwei-Faktor-Authentifizierung
el_gr: Απενεργοποίηση κωδικού ελέγχου ταυτότητας δύο παραγόντων
es_ve: Deshabilitar la autenticación de dos factores
fa_ir: غیرفعال کردن تایید هویت دو مرحله ای
fi_fi: Poista kaksitekijätodennus käytöstä
fr_fr: Désactiver l'authentification à deux facteurs
hr_hr: Onemogućite dvo-faktorsku autorizaciju
hu_hu: A kétlépcsős hitelesítés letiltása
ja_jp: 二要素認証を無効にする
mk_mk: Оневозможете автентикација со два фактори
nl_nl: Twee-factor-authenticatie uitschakelen
no_no: Slå av tofaktor autentisering
pt_br: Desativar autenticação em duas etapas
ro_ro: Dezactivează autentificarea în doi factori
ru_ru: Выключить двухфакторную авторизацию
sk_sk: Vypnúť dvojfaktorovú autentifikáciu
sr_latn_rs: Onemogućite dvofaktorsku autnetifikaciju
sv_se: Inaktivera tvåfaktorsautentisering
tr_tr: Çift-Kademeli doğrulamayı iptal et
uk_ua: Вимкнути двоетапну перевірку
vi_vn: Vô hiệu hoá hai lớp xác thực
