Repository: kanboard-ng/gettext-locale
Catalog: */LC_MESSAGES/kanboard-ng.po
Languages: ca_es, de_de, el_gr, es_ve, fa_ir, fi_fi, fr_fr, hr_hr, hu_hu, ja_jp, mk_mk, nl_nl, no_no, pt_br, ro_ro, ru_ru, sk_sk, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn

source: People belonging to this role will be able to move tasks only between the source and the destination column.
ca_es: Les persones que pertanyen a aquest rol seran capaços de moure les tasques només entre la font i la columna de destinació.
de_de: Benutzer mit dieser Rolle können Aufgaben nur zwischen Quell- und Zielspalte verschieben.
el_gr: Τα άτομα που ανήκουν σε αυτόν το ρόλο θα μπορούν να μετακινούν εργασίες μόνο μεταξύ της στήλης προέλευσης και της στήλης προορισμού.
es_ve: Las personas pertenecientes a este rol sólo podrán mover las tareas entre la columna de origen y la de destino.
fa_ir: اشخاص متعلق به این نقش قادر خواهند بود کارها را فقط بین ستون مبدا و مقصد منتقل کنند.
fi_fi: Tähän rooliin kuuluvat henkilöt voivat siirtää tehtäviä vain lähde- ja kohdesarakkeen välillä.
fr_fr: Les gens qui font partie de ce rôle pourront seulement déplacer des tâches entre la colonne source et de destination.
hr_hr: Osobe sa ovom ulogom će moći samo micati zadatke između izvornog i odredišnog stupca.
hu_hu: Az ehhez a szerephez tartozó emberek csak a forrás- és a céloszlopok között helyezhetnek át feladatokat.
ja_jp: この役割に属するユーザーは、起点カラムと宛先カラムの間でのみタスクを移動できます
mk_mk: Луѓето кои ја имаат доделена оваа улога ќе можат да преместуваат задачи само во колоните извори и дестинации.
nl_nl: Mensen met deze rol kunnen alleen taken verplaatsen tussen de bron- en de bestemmingskolom.
no_no: Brukere med denne rollen vil bare kunne flytte oppgaver mellom kilde- og målkolonne.
pt_br: Pessoas pertecentes a esta função poderão mover apenas tarefas entre essas colunas de origem e de destino.
ro_ro: Persoanele cu acest rol vor putea muta sarcini numai între coloana sursă și destinație.
ru_ru: Пользователи с этой ролью смогут перемещать задачи только между указанными колонками.
sk_sk: Ľudia, ktorí patria do tejto roly, budú môcť presúvať úlohy len medzi zdrojovým a cieľovým stĺpcom.
sr_latn_rs: Osobe kojima se dodeli ova uloga će biti u mogućnosti da pomeraju zadatke samo imeđu izvorne i odredišne kolone.
sv_se: Personer som tillhör den här rollen kan bara flytta uppgifter mellan käll- och målkolumnen.
tr_tr: Bu roldeki kullanıcılar sadece kaynak ve hedef kolonlar arasında görevi hareket ettirebilir.
uk_ua: Користувачі з цією роллю зможуть переміщувати задачі лише між вказаними колонками.
vi_vn: Những người thuộc vai trò này sẽ chỉ có thể di chuyển nhiệm vụ giữa cột nguồn và cột đích.

source: Remove a column restriction
ca_es: Eliminar una restricció columna
de_de: Spaltenbezogene Einschränkung entfernen
el_gr: Κατάργηση ενός περιορισμού στήλης
es_ve: Eliminar una restricción de columna
fa_ir: حذف یک محدودیت ستون
fi_fi: Poista sarakkeen rajoitus
fr_fr: Supprimer une restriction de colonne
hr_hr: Makni ograničenja za stupac
hu_hu: Oszlopkorlátozás eltávolítása
ja_jp: カラムの制限を解除
mk_mk: Отстранете го ограничувањето на колоната
nl_nl: Een kolombeperking verwijderen
no_no: Fjern kolonnerestriksjon
pt_br: Remover a restrição de coluna
ro_ro: Șterge o restricție pe coloană
ru_ru: Удаление ограничения на колонку
sk_sk: Odstrániť obmedzenie stĺpca
sr_latn_rs: Ukloni ograničenje za kolonu
sv_se: Ta bort en kolumnbegränsning
tr_tr: Kolon kısıtlamasını kaldır
uk_ua: Вилучити обмеження колонки
vi_vn: Hủy bỏ một hạn chế về cột

source: Do you really want to remove this column restriction: "%s" to "%s"?
de_de: Wollen Sie diese Spalteneinschränkung wirklich löschen: "%s" nach "%s"?
el_gr: Θέλετε πραγματικά να καταργήσετε αυτόν τον περιορισμό της στήλης: "%s" σε "%s";
es_ve: ¿Realmente desea eliminar esta restricción de columna: "%s" a "%s"?
fa_ir: واقعاً می خواهید این محدودیت ستون را حذف کنید؟ : "%s" به "%s"
fi_fi: Haluatko todella poistaa tämän sarakkeen rajoituksen: "%s" - "%s"?
fr_fr: Voulez-vous vraiment supprimer cette restriction de colonne : « %s » vers « %s » ?
hr_hr: Doista želite maknuti ovo ograničenje za stupac: "%s" u "%s"?
hu_hu: Valóban el szeretné távolítani ezt az oszlopkorlátozást: „%s” erre: „%s”?
ja_jp: このカラムの制限を解除しますか？： 「%s」→「%s」
mk_mk: Дали сте сигурни дека сакате да го отстраните ограничувањето на оваа колона: "%s" во "%s"?
nl_nl: Wil je echt deze kolom beperking verwijderen: "%s" tot "%s"?
no_no: Ønsker du virkelig å fjerne kolonnerestriksjonen: "%s" til "%s"?
pt_br: Tem a certeza que quer remover a restrição de coluna: "%s" para "%s"?
ro_ro: Vrei să ștergi această restricție pe coloană: "%s" la "%s" ?
ru_ru: Вы действительно хотите удалить это ограничение на перемещение: "%s" в "%s"?
sk_sk: Naozaj chcete odstrániť obmedzenie stĺpca: „%s” do „%s”?
sr_latn_rs: Da li zaista želite da uklonite ovo ograničenje za kolonu: "%s" u "%s"?
sv_se: Vill du verkligen ta bort denna kolumnbegränsning? "%s" till "%s"?
tr_tr: Kolon kısıtlamasının "%s" den "%s" e değiştireceğinize emin misiniz?
uk_ua: Видалити обмеження на переміщення із колонки "%s" в колонку "%s"?
vi_vn: Bạn có thực sự muốn loại bỏ giới hạn cột này: "%s" thành "%s"?

source: New column restriction for the role "%s"
de_de: Neue spaltenbezogene Einschränkung für Rolle "%s"
el_gr: Νέος περιορισμός στήλης για το ρόλο "%s"
es_ve: Nueva restricción de columna para el rol "%s"
fa_ir: محدودیت جدید ستون برای نقش "%s"
fi_fi: Uusi sarakkeen rajoitus roolille "%s"
fr_fr: Nouvelle restriction de colonne pour le rôle « %s »
hr_hr: Novo ograničenje za stupac za ulogu "%s"
hu_hu: Új oszlopkorlátozás a(z) „%s” szerephez
ja_jp: 役割「%s」のカラムでの新しい制限
mk_mk: Ново ограничување на колоната за улогата "%s"
nl_nl: Nieuwe kolombeperking voor de rol "%s"
no_no: Ny kolonnerestriksjon for rollen "%s"
pt_br: Nova restrição de coluna para a função: "%s"
ro_ro: Restricție pe coloană nouă pentru rolul "%s"
ru_ru: Новое ограничение на колонку для роли "%s"
sk_sk: Nové obmedzenie stĺpca roly „%s”
sr_latn_rs: Novo ograničenje za kolonu za ulogu "%s"
sv_se: Ny kolumnbegränsning för rollen "%s"
tr_tr: "%s" rolü için yeni kolon kısıtlaması
uk_ua: Нове обмеження для колонки ролі "%s"
vi_vn: Hạn chế cột mới cho vai trò %s

source: Rule
ca_es: regla
de_de: Regel
el_gr: Κανόνας
es_ve: Regla
fa_ir: قانون
fi_fi: Sääntö
fr_fr: Règle
hr_hr: Pravilo
hu_hu: Szabály
ja_jp: 役割
mk_mk: Правило
nl_nl: Regel
no_no: Regel
pt_br: Regra
ro_ro: Reguli
ru_ru: Правило
sk_sk: Pravidlo
sr_latn_rs: Pravilo
sv_se: Regel
tr_tr: Kural
uk_ua: Правило
vi_vn: Qui định

source: Do you really want to remove this column restriction?
ca_es: Vols eliminar aquest criteri de la columna?
de_de: Wollen Sie diese Spalteneinschränkung wirklich entfernen?
el_gr: Θέλετε πραγματικά να καταργήσετε αυτόν τον περιορισμό της στήλης;
es_ve: ¿Realmente desea eliminar esta restricción de columna?
fa_ir: آیا واقعاً می خواهید این محدودیت ستون را حذف کنید؟
fi_fi: Haluatko todella poistaa tämän sarakkeen rajoituksen?
fr_fr: Voulez-vous vraiment supprimer cette restriction de colonne ?
hr_hr: Doista želite maknuti ovo ograničenje za stupac?
hu_hu: Valóban el szeretné távolítani ezt az oszlopkorlátozást?
ja_jp: この列の制限を解除しますか？
mk_mk: Дали навистина сакате да го отстраните ова ограничување на колоната?
nl_nl: Wil je deze kolombeperking echt verwijderen?
no_no: Er du sikker på at du vil fjerne denne kolonnerestriksjonen
pt_br: Tem a certeza que quer remover esta restrição de coluna?
ro_ro: Vrei să ștergi această restricție pe coloană?
ru_ru: Вы действительно хотите удалить это ограничение на колонку?
sk_sk: Naozaj chcete odstrániť obmedzenie stĺpca?
sr_latn_rs: Da li zaista želite daukloniti ovo ograničenje za kolonu?
sv_se: Vill du verkligen ta bort denna kolumnbegränsning?
tr_tr: Kolon kısıtlamasını kaldırmak istediğinize emin misiniz?
uk_ua: Видалити обмеження колонки?
vi_vn: Bạn có thực sự muốn loại bỏ hạn chế cột này?

source: Add a comment
ca_es: Afegeix un comentari
de_de: Kommentar hinzufügen
el_gr: Προσθήκη σχολίου
es_ve: Añadir un comentario
fa_ir: افزودن یک نظر
fi_fi: Lisää kommentti
fr_fr: Ajouter un commentaire
hr_hr: Dodaj komentar
hu_hu: Megjegyzés hozzáadása
ja_jp: コメントを追加
mk_mk: Додај коментар
nl_nl: Commentaar toevoegen
no_no: Legg til en kommentar
pt_br: Adicionar um comentário
ro_ro: Adaugă un comentariu
ru_ru: Добавить комментарий
sk_sk: Pridať komentár
sr_latn_rs: Dodaj komentar
sv_se: Lägg till kommentar
th_th: เพิ่มความคิดเห็น
tr_tr: Yorum ekle
uk_ua: Додати коментар
vi_vn: Thêm nhận xét

source: Send by email
ca_es: Envia per correu electrònic
de_de: Per E-Mail senden
el_gr: Στείλτε με email
es_ve: Enviar por correo electrónico
fa_ir: ارسال توسط ایمیل
fi_fi: Lähetä sähköpostitse
fr_fr: Envoyer par email
hr_hr: Pošalji e-mail-om
hu_hu: Küldés e-mailben
ja_jp: メールで送る
mk_mk: Испратете по е-пошта
nl_nl: Verstuur per e-mail
no_no: Send i e-post
pt_br: Enviar por e-mail
ro_ro: Trimis prin e-mail
ru_ru: Отправить по e-mail
sk_sk: Odoslať emailom
sr_latn_rs: Pošalji email-om
sv_se: Skicka via e-post
tr_tr: ePosta ile gönder
uk_ua: Надіслати на e-mail
vi_vn: Gửi bằng thư điện tử

source: New comment
ca_es: Nou comentari
de_de: Neuer Kommentar
el_gr: Νέο σχόλιο
es_ve: Nuevo comentario
fa_ir: نظر جدید
fi_fi: Uusi kommentti
fr_fr: Nouveau commentaire
hr_hr: Novi komentar
hu_hu: Új megjegyzés
ja_jp: 新しいコメント
mk_mk: Нов коментар
nl_nl: Nieuw commentaar
no_no: Ny kommentar
pt_br: Novo comentário
ro_ro: Comentariu nou
ru_ru: Новый комментарий
sk_sk: Nový komentár
sr_latn_rs: Novi komentar
sv_se: Ny kommentar
th_th: ความคิดเห็นใหม่
tr_tr: Yeni yorum
uk_ua: Новий коментар
vi_vn: Bình luận mới

source: Edit a comment
ca_es: Edita un comentari
de_de: Kommentar bearbeiten
el_gr: Διόρθωση σχολίου
es_ve: Editar un comentario
fa_ir: ویرایش یک نظر
fi_fi: Muokkaa kommenttia
fr_fr: Modifier un commentaire
hr_hr: Promjena komentara
hu_hu: Megjegyzés szerkesztése
ja_jp: コメントを編集
mk_mk: Уредете го коментарот
nl_nl: Commentaar aanpassen
no_no: Rediger en kommentar
pt_br: Editar um comentário
ro_ro: Modifică un comentariu
ru_ru: Изменить комментарий
sk_sk: Upraviť komentár
sr_latn_rs: Izmeni komentar
sv_se: Ändra en kommentar
th_th: แก้ไขความคิดเห็น
tr_tr: Yorum değiştir
uk_ua: Редагувати коментар
vi_vn: Chỉnh sửa một nhận xét

source: Comment
de_de: Kommentar
el_gr: Σχόλιο
fa_ir: توضیح
fi_fi: Kommentti
fr_fr: Commentaire
hr_hr: Komentar
hu_hu: Megjegyzés
ja_jp: コメント
mk_mk: Коментар
nl_nl: Commentaar
pt_br: Comentário
ro_ro: Comentariu
ru_ru: Комментарий
sk_sk: Komentár
sr_latn_rs: Komentar
sv_se: Kommentar
tr_tr: Yorum
uk_ua: Коментар

source: Do you really want to remove this comment?
ca_es: Vols eliminar aquest comentari?
de_de: Soll dieser Kommentar wirklich gelöscht werden?
el_gr: Θέλετε να αφαιρέσετε το σχόλιο ?
es_ve: ¿Realmente quiere eliminar este comentario?
fa_ir: واقعاً مایل به حذف این نظر هستید؟
fi_fi: Haluatko varmasti poistaa tämän kommentin?
fr_fr: Voulez-vous vraiment supprimer ce commentaire ?
hr_hr: Da li da obrišem ovaj komentar?
hu_hu: Valóban el szeretné távolítani ezt a megjegyzést?
ja_jp: コメントを削除しますか？
mk_mk: Треба ли да го избришам овој коментар?
nl_nl: Weet u zeker dat u dit commentaar wil verwijderen?
no_no: Vil du fjerne denne kommentaren?
pt_br: Você realmente deseja remover este comentário?
ro_ro: Vrei să ștergi acest comentariu?
ru_ru: Вы точно хотите удалить этот комментарий?
sk_sk: Naozaj chcete odstrániť tento komentár?
sr_latn_rs: Da li da obrišem ovaj komentar?
sv_se: Är du säker på att du vill ta bort denna kommentar?
th_th: คุณต้องการลบความคิดเห็น
tr_tr: Bu yorumu silmek istediğinize emin misiniz?
uk_ua: Дійсно видалити цей коментар?
vi_vn: Bạn có thật sự muốn xóa nhận xét này?

source: Created at:
ca_es: Creat el:
de_de: Erstellt am:
el_gr: Δημιουργήθηκε στο:
es_ve: Creado en:
fa_ir: ایجاد شده در:
fi_fi: Luotu osoitteessa:
fr_fr: Créé le :
hr_hr: Kreirano:
hu_hu: Létrehozva:
ja_jp: 作成日時：
mk_mk: Создадено на:
nl_nl: Aangemaakt op
no_no: Opprettet:
pt_br: Criado em:
ro_ro: Creat la:
ru_ru: Создана:
sk_sk: Vytvorené:
sr_latn_rs: Kreirano:
sv_se: Skapad vid:
tr_tr: Oluşturulma:
uk_ua: Створений:
vi_vn: Được tạo vào:

source: Updated at:
ca_es: Actualitzat a:
de_de: Aktualisiert am:
el_gr: Ενημερώθηκε στις:
es_ve: Actualizado en:
fa_ir: بروز شده در:
fi_fi: Päivitetty osoitteessa:
fr_fr: Mis à jour le :
hr_hr: Dopunjeno:
hu_hu: Frissítve:
ja_jp: 更新日時：
mk_mk: Ажурирано:
nl_nl: Aangepast op
no_no: Endret:
pt_br: Atualizado em:
ro_ro: Actualizat la:
ru_ru: Обновлена:
sk_sk: Upravené:
sr_latn_rs: Ažurirano:
sv_se: Uppdaterad vid;
tr_tr: Güncellenme:
uk_ua: Змінений:
vi_vn: Cập nhật tại:

source: Link
ca_es: Enllaç
el_gr: σύνδεσμος
es_ve: Enlace
fa_ir: پیوند
fi_fi: Linkki
fr_fr: Lien
hr_hr: Poveznica
hu_hu: Hivatkozás
ja_jp: リンク
mk_mk: Врската
nl_nl: Koppelen
ro_ro: Legătură
ru_ru: Cсылка
sk_sk: Odkaz
sv_se: Länk
th_th: ลิงค์
tr_tr: Bağlantı
uk_ua: Посилання
vi_vn: Liên kết

source: Change sorting
ca_es: Canvia la ordenació
de_de: Sortierung ändern
el_gr: Αλλαγή ταξινόμησης
es_ve: Cambio de orden
fa_ir: تغییر مرتب سازی
fi_fi: Muuta lajittelua
fr_fr: Changer l'ordre
hr_hr: Promijeni sortiranje
hu_hu: Rendezés megváltoztatása
ja_jp: ソートの変更
mk_mk: Променете го сортирањето
nl_nl: Sortering wijzigen
no_no: Endre sortering
pt_br: alterar ordenação
ro_ro: Schimbă ordonarea
ru_ru: изменить сортировку
sk_sk: Zmeniť radenie
sr_latn_rs: Promeni sortiranje
sv_se: Ändra sortering
th_th: เปลี่ยนการเรียง
tr_tr: sıralamayı değiştir
uk_ua: Змінити сортування
vi_vn: Thay đổi phân loại

source: Create and send a comment by email
ca_es: Per crear i enviar un comentari per correu electrònic
de_de: Erstellen und senden Sie einen Kommentar per E-Mail
el_gr: Δημιουργήστε και στείλτε ένα σχόλιο μέσω email
es_ve: Crear y enviar un comentario por correo electrónico
fa_ir: ایجاد و ارسال یک نظر توسط ایمیل
fi_fi: Luo ja lähetä kommentti sähköpostitse
fr_fr: Créer et envoyer un commentaire par email
hr_hr: Napravi i pošalji komentar e-mail-om
hu_hu: Megjegyzés létrehozása és küldése e-mailben
ja_jp: Eメールでコメントを送信
mk_mk: Направете и испратете коментар по е-пошта
nl_nl: Een reactie per e-mail maken en versturen
no_no: Opprett og send en kommentar med e-post
pt_br: Criar e enviar um comentário por e-mail
ro_ro: Creat și trimis un comentariu prin e-mail
ru_ru: Создать и отправить комментарий на e-mail
sk_sk: Vytvoriť a poslať komentár emailom
sr_latn_rs: Napravi i pošalji komentar email-om
sv_se: Skapa och skicka en kommentar via e-post
tr_tr: Yorum oluştur ve ePosta ile gönder
uk_ua: Створити та надіслати коментар на E-mail
vi_vn: Tạo và gửi một nhận xét qua email

source: Subject
ca_es: Tema
de_de: Betreff
el_gr: Θέμα
es_ve: Asunto
fa_ir: موضوع
fi_fi: Aihe
fr_fr: Sujet
hr_hr: Predmet
hu_hu: Tárgy
ja_jp: 件名
mk_mk: Предмет
nl_nl: Onderwerp
no_no: Emne
pt_br: Assunto
ro_ro: Subiect
ru_ru: Тема
sk_sk: Predmet
sr_latn_rs: Predmet
sv_se: Ärende
tr_tr: Konu
uk_ua: Тема
vi_vn: Môn học

source: Official website:
ca_es: Pàgina web oficial:
de_de: Offizielle Webseite:
el_gr: Επίσημο web site:
es_ve: Página web oficial :
fa_ir: وبسایت رسمی :
fi_fi: Virallinen verkkosivu:
fr_fr: Site web officiel :
hr_hr: Službena Web stranica:
hu_hu: Hivatalos weboldal:
ja_jp: 公式 Webサイト：
mk_mk: Официјална страница:
nl_nl: Officiële website :
no_no: Offisielt nettsted:
pt_br: Site oficial:
ro_ro: Site web oficial:
ru_ru: Официальный сайт:
sk_sk: Oficiálna stránka:
sr_latn_rs: Zvanična strana:
sv_se: Officiell webbsida:
th_th: เวบไซต์อย่างเป็นทางการ:
tr_tr: Resmi internet sitesi:
uk_ua: Офіційний веб-сайт:
vi_vn: Trang web chinh thưc:

source: Author:
ca_es: Autor:
de_de: Autor:
el_gr: Συγγραφέας:
es_ve: Autor:
fa_ir: نویسنده:
fi_fi: Kirjoittaja:
fr_fr: Auteur :
hr_hr: Autor:
hu_hu: Szerző:
ja_jp: 著者：
mk_mk: Авторот:
nl_nl: Auteur:
no_no: Opprettet av
pt_br: Autor:
ro_ro: Autor:
ru_ru: Автор:
sk_sk: Autor:
sr_latn_rs: Autor:
sv_se: Upphovsman:
th_th: ผู้แต่ง:
tr_tr: Yazar
uk_ua: Автор:
vi_vn: Tác giả:

source: contributors
ca_es: contribuents
de_de: Mitwirkende
el_gr: συνεισφέροντες
es_ve: colaboradores
fa_ir: شرکت کنندگان
fi_fi: avustajat
fr_fr: contributeurs
hr_hr: suradnici
hu_hu: közreműködők
ja_jp: 協力者
mk_mk: соработници
nl_nl: contribuanten
no_no: bidragsytere
pt_br: contribuidores
ro_ro: contribuitori
ru_ru: соавторы
sk_sk: prispievatelia
sr_latn_rs: saradnici
sv_se: medarbetare
th_th: ผู้ให้กำเนิด
tr_tr: Katkı sağlayanlar
uk_ua: учасники
vi_vn: người đóng góp

source: License:
ca_es: Llicència:
de_de: Lizenz:
el_gr: Άδεια:
es_ve: Licencia:
fa_ir: گواهینامه:
fi_fi: Lisenssi:
fr_fr: Licence :
hr_hr: Licenca:
hu_hu: Licenc:
ja_jp: ライセンス：
mk_mk: Лиценца:
nl_nl: Licentie:
no_no: Lisens:
pt_br: Licença:
ro_ro: Licență:
ru_ru: Лицензия:
sk_sk: Licencia:
sr_latn_rs: Licenca:
sv_se: Licens:
th_th: สัญญาอนุญาต:
tr_tr: Lisans:
uk_ua: Ліцензія:
vi_vn: Giấy phép:

source: Configuration
ca_es: Configuració
de_de: Konfiguration
el_gr: Διαμόρφωση
es_ve: Configuración
fa_ir: پیکربندی
fi_fi: Konfigurointi
hr_hr: Uređivanje
hu_hu: Konfiguráció
ja_jp: 構成
mk_mk: Конфигурација
nl_nl: Configuratie
no_no: Konfigurasjon
pt_br: Configuração
ro_ro: Configurație
ru_ru: Конфигурация
sk_sk: Nastavenia
sr_latn_rs: Konfiguracija
sv_se: Konfiguration
tr_tr: Konfigürasyon
uk_ua: Конфігурація
vi_vn: Cấu hình

source: Application version:
ca_es: Versió de l'aplicació:
de_de: Version:
el_gr: Version εφαρμογής :
es_ve: Versión de la aplicación:
fa_ir: نسخه برنامه:
fi_fi: Ohjelman versio:
fr_fr: Version de l'application :
hr_hr: Verzija aplikacije:
hu_hu: Alkalmazás verziója:
ja_jp: アプリケーションのバージョン：
mk_mk: Верзија на апликација:
nl_nl: Applicatie versie :
no_no: Versjon:
pt_br: Versão da aplicação:
ro_ro: Versiunea aplicației:
ru_ru: Версия приложения:
sk_sk: Verzia aplikácie:
sr_latn_rs: Verzija aplikacije:
sv_se: Version:
th_th: แอพเวอร์ชัน:
tr_tr: Uygulama versiyonu:
uk_ua: Версія додатку:
vi_vn: Phiên bản ứng dụng:

source: PHP version:
ca_es: Versió de PHP:
el_gr: Έκδοση PHP:
es_ve: Versión de PHP:
fa_ir: نسخه PHP:
fi_fi: PHP-versio:
fr_fr: Version de PHP :
hr_hr: Verzija PHP-a:
hu_hu: PHP verziója:
ja_jp: PHPバージョン：
mk_mk: Верзија за PHP:
nl_nl: PHP versie:
no_no: PHP versjon:
pt_br: Versão do PHP:
ro_ro: Versiune de PHP:
ru_ru: Версия PHP:
sk_sk: Verzia PHP:
tr_tr: PHP versiyonu:
uk_ua: Версія PHP:
vi_vn: Phiên bản PHP:

source: HTTP Client:
el_gr: Πελάτης HTTP:
es_ve: Cliente HTTP:
fa_ir: کلاینت HTTP:
fi_fi: HTTP-asiakas:
fr_fr: Client HTTP :
hr_hr: HTTP klijent
hu_hu: HTTP ügyfél:
ja_jp: HTTPクライアント
mk_mk: Клиент за HTTP
pt_br: Cliente HTTP:
ro_ro: Client HTTP:
ru_ru: HTTP Клиент:
sk_sk: Klient HTTP
sr_latn_rs: HTTP klijent
sv_se: HTTP-klient;
tr_tr: HTTP İstemci
uk_ua: HTTP-клієнт:

source: OS version:
ca_es: Versió del sistema operatiu:
el_gr: Έκδοση λειτουργικού συστήματος:
es_ve: Versión del sistema operativo:
fa_ir: نسخه سیستم عامل:
fi_fi: Käyttöjärjestelmäversio:
fr_fr: Version du système d'exploitation :
hr_hr: Verzija operativnog sustava:
hu_hu: Operációs rendszer verziója:
ja_jp: OSバージョン：
mk_mk: Верзија за ОС:
nl_nl: OS versie:
no_no: OS versjon
pt_br: Versão do sistema operacional:
ro_ro: Versiune sistem de operare:
ru_ru: Версия ОС:
sk_sk: Verzia OS:
sr_latn_rs: Verzija OS-a:
tr_tr: OS versiyonu:
uk_ua: Версія ОС:
vi_vn: Phiên bản hệ điều hành:

source: Database driver:
ca_es: Controlador de base de dades:
de_de: Datenbanktreiber:
es_ve: Controlador de la base de datos
fa_ir: راه انداز پایگاه داده:
fi_fi: Tietokantaohjelmisto:
fr_fr: Type de base de données :
hr_hr: Upravljački program baze podataka:
hu_hu: Adatbázis-meghajtó:
ja_jp: データベースドライバ：
mk_mk: Возач на база на податоци:
pt_br: Driver do banco de dados:
ro_ro: Tip de bază de date:
ru_ru: Драйвер базы данных
sk_sk: Ovládač databázy:
sr_latn_rs: Drajver baze podataka:
sv_se: Databasdrivrutin:
th_th: เครื่องมือฐานขข้อมูล
tr_tr: Veritabanı sürücüsü:
uk_ua: Драйвер бази даних:
vi_vn: Trình điều khiển cơ sở dữ liệu:

source: Database version:
ca_es: Versió de la base de dades:
de_de: Datenbank Version:
el_gr: Έκδοση βάσης δεδομένων:
es_ve: Versión de base de datos:
fa_ir: نسخه پایگاه داده:
fi_fi: Tietokannan versio:
fr_fr: Version de la base de donnée :
hr_hr: Verzija baze podataka:
hu_hu: Adatbázis verziója:
ja_jp: データベース・バージョン：
mk_mk: Верзија на базата на податоци:
nl_nl: Database versie:
no_no: Databaseversjon
pt_br: Versão do banco de dados:
ro_ro: Versiune bază de date:
ru_ru: Версия БД:
sk_sk: Verzia databázy:
sr_latn_rs: Verzija baze podataka:
sv_se: Databas-version:
tr_tr: Veritabanı versiyonu:
uk_ua: Версія бази даних:
vi_vn: Phiên bản cơ sở dữ liệu:

source: Browser:
ca_es: Navegador:
es_ve: Navegador:
fa_ir: مرورگر:
fi_fi: Selain:
fr_fr: Navigateur web :
hr_hr: Web preglednik:
hu_hu: Böngésző:
ja_jp: ブラウザー：
mk_mk: Прелистувач:
no_no: Nettleser
ru_ru: Браузер:
sk_sk: Prehliadač:
sr_latn_rs: Pregledač:
sv_se: Webbläsare:
tr_tr: Tarayıcı:
uk_ua: Браузер:
vi_vn: Trình duyệt:

source: Database
ca_es: Base de dades
de_de: Datenbank
es_ve: Base de Datos
fa_ir: پایگاه داده
fi_fi: Tietokanta
fr_fr: Base de données
hr_hr: Baza podataka
hu_hu: Adatbázis
ja_jp: データベース
mk_mk: База
pt_br: Banco de dados
ro_ro: Bază de date
ru_ru: База данных
sk_sk: Databázy
sr_latn_rs: Baza
sv_se: Databas
th_th: ฐานข้อมูล
tr_tr: Veritabanı
uk_ua: База даних
vi_vn: Cơ sở dữ liệu

source: Database size:
ca_es: Mida de la base de dades:
de_de: Datenbankgröße:
el_gr: Μέγεθος βάσης δεδομένων :
es_ve: Tamaño de la base de datos:
fa_ir: اندازه پایگاه داده :
fi_fi: Tietokannan koko:
fr_fr: Taille de la base de données :
hr_hr: Veličina baze :
hu_hu: Adatbázis mérete:
ja_jp: データベースのサイズ：
mk_mk: Големина на основата:
nl_nl: Database grootte :
no_no: Databasestørrelse:
pt_br: Tamanho do banco de dados:
ro_ro: Dimensiune bază de date:
ru_ru: Размер базы данных :
sk_sk: Veľkosť databázy:
sr_latn_rs: Veličina baze :
sv_se: Databasstorlek:
th_th: ขนาดฐานข้อมูล:
tr_tr: Veritabanı boyutu:
uk_ua: Розмір бази даних:
vi_vn: Kích thước cơ sở dữ liệu:

source: Download the database
ca_es: Descarregar la base de dades
de_de: Datenbank herunterladen
el_gr: Κατεβάστε τη βάση δεδομένων
es_ve: Descargar base de datos
fa_ir: بارگیری پایگاه داده
fi_fi: Lataa tietokanta
fr_fr: Télécharger la base de données
hr_hr: Preuzmi bazu
hu_hu: Adatbázis letöltése
ja_jp: データベースのダウンロード
mk_mk: Преземете ја базата на податоци
nl_nl: Download de database
no_no: Last ned databasen
pt_br: Baixar o banco de dados
ro_ro: Descarcă baza de date
ru_ru: Скачать базу данных
sk_sk: Stiahnuť databázu
sr_latn_rs: Preuzmi bazu
sv_se: Ladda ner databasen
th_th: ดาวน์โหลดฐานข้อมูล
tr_tr: Veritabanını indir
uk_ua: Завантажити базу даних
vi_vn: Tải về cơ sở dữ liệu

source: (Gzip compressed Sqlite file)
ca_es: (Arxiu comprimit gzip SQLite)
de_de: (Gzip-komprimierte SQLite-Datei)
es_ve: (Archivo Sqlite comprimido en Gzip)
fa_ir: (فایل فشرده sqlite Gzip)
fi_fi: (Gzip-pakattu Sqlite-tiedosto)
fr_fr: (Fichier SQLite compressé en Gzip)
hr_hr: (Sqlite baza zapakirana Gzip-om)
hu_hu: (Gzip-pel tömörített SQLite fájl)
ja_jp: (GZip コマンドで圧縮された Sqlite ファイル)
mk_mk: (Sqlite база на податоци спакувана со Gzip)
nl_nl: (Gzip ingepakt Sqlite bestand)
no_no: (Gzip-komprimert Sqlite fil)
pt_br: (Arquivo Sqlite comprimido com Gzip)
ro_ro: (Fișier Sqlite comprimat cu Gzip)
ru_ru: (Сжать GZip файл SQLite)
sk_sk: Súbor SQLite, komprimovaný gzip)
sr_latn_rs: (Sqlite baza spakovana Gzip-om)
sv_se: (Gzip-komprimera Sqlite-filen)
tr_tr: (Gzip ile sıkıştırılmış Sqlite dosyası)
uk_ua: (Файл SQLite стиснутий Gzip)
vi_vn: (Gzip nén tập tin Sqlite)
