Repository: kanboard-ng/gettext-locale
Catalog: */LC_MESSAGES/kanboard-ng.po
Languages: ca_es, de_de, el_gr, es_ve, fa_ir, fi_fi, fr_fr, hr_hr, hu_hu, ja_jp, mk_mk, nl_nl, no_no, pt_br, ro_ro, ru_ru, sk_sk, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn

source: Add new tag
ca_es: Afegeix nova etiqueta
de_de: Neues Schlagwort hinzufügen
el_gr: Προσθήκη νέας ετικέτας
es_ve: Añadir nueva etiqueta
fa_ir: افزودن برچسب جدید
fi_fi: Lisää uusi tagi
fr_fr: Ajouter un nouveau libellé
hr_hr: Dodaj novu oznaku
hu_hu: Új címke hozzáadása
ja_jp: 新しいタグを追加
mk_mk: Додадете нова ознака
nl_nl: Voeg een nieuwe tag toe
no_no: Ny etikett
pt_br: Adicionar etiqueta nova
ro_ro: Adaugă etichetă nouă
ru_ru: Добавить новую метку
sk_sk: Pridať novú značku
sr_latn_rs: Dodaj novu oznaku
sv_se: Lägg till ny märkning
tr_tr: Yeni etiket ekle
uk_ua: Додати нову мітку
vi_vn: Thêm thẻ mới

source: Edit a tag
ca_es: Edita una etiqueta
de_de: Schlagwort bearbeiten
el_gr: Επεξεργασία ετικέτας
es_ve: Modificar una etiqueta
fa_ir: ویرایش یک برچسب
fi_fi: Muokkaa tagia
fr_fr: Mettre à jour un libellé
hr_hr: Uređivanje oznake
hu_hu: Címke szerkesztése
ja_jp: タグを編集
mk_mk: Уредете ја ознаката
nl_nl: Een tag bewerken
no_no: Endre etikett
pt_br: Editar a etiqueta
ro_ro: Modifică o etichetă
ru_ru: Редактировать метку
sk_sk: Upraviť značku
sr_latn_rs: Uredi oznaku
sv_se: Ändra en märkning
tr_tr: Etiket güncelle
uk_ua: Редагувати мітку
vi_vn: Chỉnh sửa thẻ

source: Project tags
ca_es: Variables del projecte
de_de: Projektbezogene Schlagwörter
el_gr: Ετικέτες έργου
es_ve: Etiquetas del proyecto
fa_ir: برچسب های پروژه
fi_fi: Projektin tunnisteet
fr_fr: Libellés du projet
hr_hr: Oznake projekta
hu_hu: Projektcímkék
ja_jp: プロジェクトタグ
mk_mk: Ознаки на проектот
no_no: Etiketter
pt_br: Etiquetas do Projeto
ro_ro: Etichetele proiectului
ru_ru: Метки проекта
sk_sk: Značky projektu
sr_latn_rs: Oznake projekta
sv_se: Projektmärkningar
tr_tr: Proje etiketleri
uk_ua: Мітки проєкту
vi_vn: Thẻ dự án

source: There is no specific tag for this project at the moment.
ca_es: No hi ha una etiqueta específica per a aquest projecte en aquest moment.
de_de: Es gibt zur Zeit kein spezifisches Schlagwort.
el_gr: Προς το παρόν δεν υπάρχει συγκεκριμένη ετικέτα για το έργο αυτό.
es_ve: No hay una etiqueta específica para este proyecto en este momento.
fa_ir: برچسب خاصی برای این پروژه در حال حاضر موجود نیست.
fi_fi: Tällä hetkellä tälle hankkeelle ei ole erityistä tunnusta.
fr_fr: Il n'y a aucun libellé spécifique pour ce projet pour le moment.
hr_hr: Trenutno nema oznaka za ovaj projekt.
hu_hu: Jelenleg nincs címke megadva ehhez a projekthez.
ja_jp: このプロジェクトにはタグはありません
mk_mk: Во моментов нема ознаки за овој проект.
nl_nl: Er zijn geen tags gedefinieerd voor dit project.
no_no: Prosjektet har for tiden ingen etiketter
pt_br: Atualmente não existe nenhuma etiqueta para este projeto.
ro_ro: Proiectul nu are vreo etichetă specifică momentan.
ru_ru: Нет меток для этого проекта.
sk_sk: Momentálne tento projekt nemá žiadnu konkrétnu značku.
sr_latn_rs: Trenutno nema oznaka za ovaj projekat.
sv_se: Det finns ingen märkning i projektet ännu.
tr_tr: Proje için şu anda bir etiket bulunmuyor.
uk_ua: В проєкті відсутні мітки.
vi_vn: Hiện tại không có thẻ cụ thể cho dự án này.

source: Tag
ca_es: Etiqueta
de_de: Schlagwort
el_gr: Ετικέτα
es_ve: Etiqueta
fa_ir: برچسب
fr_fr: Libellé
hr_hr: Oznaka
hu_hu: Címke
ja_jp: タグ
mk_mk: Ознакa
no_no: Etikett
pt_br: Etiqueta
ro_ro: Etichetă
ru_ru: Метка
sk_sk: Značka
sr_latn_rs: Oznaka
sv_se: Märkning
tr_tr: Etiket
uk_ua: Мітка
vi_vn: Nhãn

source: Change to global tag
de_de: Zu globalem Schlagwort machen
el_gr: Αλλαγή σε παγκόσμια ετικέτα
fa_ir: تبدیل به برچسب جامع
fi_fi: Vaihda globaaliin tagiin
fr_fr: Changer le libellé à global
hr_hr: Promijeni u globalnu oznaku
hu_hu: Megváltoztatás globális címkére
ja_jp: グローバルタグに変換
mk_mk: Промена на глобална ознака
nl_nl: Wijziging van globale tag
pt_br: Transformar em etiqueta global
ro_ro: Schimbare la eticheta globală
ru_ru: Сменить на глобальную метку
sk_sk: Zmeniť globálnu značku
sr_latn_rs: Promeni u globalnu oznaku
sv_se: Ändra till global märkning
tr_tr: Global etikete değiştir
uk_ua: Перетворити на спільну мітку

source: Global tags
ca_es: etiquetes globals
de_de: Globale Schlagwörter
el_gr: Παγκόσμιες ετικέτες
es_ve: Etiquetas globales
fa_ir: برچسب های جامع
fi_fi: Globaalit tunnisteet
fr_fr: Libellés globaux
hr_hr: Globalne oznake
hu_hu: Globális címkék
ja_jp: グローバルタグ
mk_mk: Глобални ознаки
nl_nl: Globale tags
no_no: Globale etiketter
pt_br: Etiquetas globais
ro_ro: Etichete globale
ru_ru: Глобальные метки
sk_sk: Globálne značky
sr_latn_rs: Globalne oznake
sv_se: Globala märkningar
tr_tr: Genel etiketler
uk_ua: Спільні мітки
vi_vn: Thẻ toàn cầu

source: Enable global tags for this project
de_de: Globale Schlagworte für dieses Projekt aktivieren
el_gr: Ενεργοποίηση των παγκόσμιων ετικετών για αυτό το έργο
fa_ir: برچسب های جامع برای این پروژه فعال گردند
fi_fi: Ota globaalit tunnisteet käyttöön tälle projektille
fr_fr: Activer les libellés globaux pour ce projet
hr_hr: Omogući globalne oznake za ovaj projekt
hu_hu: Globális címkék engedélyezése ennél a projektnél
ja_jp: このプロジェクトでグローバルタグを有効にする
mk_mk: Овозможете глобални ознаки за овој проект
nl_nl: Globale tags voor dit project inschakelen
pt_br: Habilitar etiquetas globais para este projeto
ro_ro: Activați etichetele globale pentru acest proiect
ru_ru: Разрешить глобальные метки в этом проекте
sk_sk: Zapnúť globálne značky v tomto projekte
sr_latn_rs: Omogući globalne oznake za ovaj projekat
sv_se: Aktivera global märkning för detta projekt
tr_tr: Bu iş grubu için global etiketleri etkinleştir
uk_ua: Увімкнути спільні мітки для цього проєкту

source: Do you really want to make the tag "%s" global?
de_de: Das Schlagwort "%s" wirklich global machen?
el_gr: Θέλετε πραγματικά να κάνετε την ετικέτα "%s" παγκόσμια;
fa_ir: واقعا می خواهید برچسب "%s" را تبدیل به برچسب جامع کنید؟
fi_fi: Haluatko todella tehdä tunnisteesta "%s" maailmanlaajuisen?
fr_fr: Voulez-vous vraiment rendre le libellé « %s » global ?
hr_hr: Doista želite da oznaka "%s" postane globalna?
hu_hu: Valóban globálissá szeretné tenni a(z) „%s” címkét?
ja_jp: 本当にタグ "%s" をグローバルタグに変換しますか?
mk_mk: Дали навистина сакате ознаката "%s" да ја направите глобална?
nl_nl: Wil je echt de tag "%s" globaal maken?
pt_br: Você realmente deseja transformar a etiqueta "%s" em etiqueta global?
ro_ro: Chiar vreți să faceți ca eticheta "%s" să fie globală?
ru_ru: Вы действительно хотите сделать метку "%s" глобальной?
sk_sk: Naozaj má byť značka „%s” globálna?
sr_latn_rs: Da li zaista želite da oznaku "%s" učinite globalnom?
sv_se: Vill du verkligen göra märkningen "%s" global?
tr_tr: "%s" etiketini global yapmak istediğinize emin misiniz?
uk_ua: Дійсно зробити мітку "%s" спільною?

source: Remove a tag
ca_es: Elimina una etiqueta
de_de: Schlagwort entfernen
el_gr: Αφαίρεση ετικέτας
es_ve: Eliminar una etiqueta
fa_ir: حذف یک برچسب
fi_fi: Poista tagi
fr_fr: Supprimer un libellé
hr_hr: Brisanje oznake
hu_hu: Címke eltávolítása
ja_jp: タグを削除
mk_mk: Отстранете ја oзнакa
nl_nl: Een tag verwijderen
no_no: Fjern etikett
pt_br: Remover etiqueta
ro_ro: Șterge o etichetă
ru_ru: Удалить метку
sk_sk: Odstrániť značku
sr_latn_rs: Ukloni oznaku
sv_se: Ta bort en märkning
tr_tr: Etiket kaldır
uk_ua: Видалити мітку
vi_vn: Loại bỏ một thẻ

source: Do you really want to remove this tag: "%s"?
de_de: Soll dieses Schlagwort wirklich entfernt werden: "%s"?
el_gr: Θέλετε πραγματικά να αφαιρέσετε αυτή την ετικέτα: "%s"?
es_ve: ¿Desea realmente eliminar esta etiqueta: "%s"?
fa_ir: واقعاً می خواهید برچسب : "%s" را حذف کنید؟
fi_fi: Haluatko todella poistaa tämän tunnisteen: "%s"?
fr_fr: Voulez-vous vraiment supprimer ce libellé : « %s » ?
hr_hr: Doista želite obrisati oznaku: "%s"?
hu_hu: Valóban el szeretné távolítani ezt a címkét: „%s”?
ja_jp: タグ「%s」を削除しますか？
mk_mk: Дали сте сигурни дека сакате да ја отстраните оваа ознака: "%s"?
nl_nl: Wil je echt deze tag verwijderen: "%s"?
no_no: Er du sikker på at du vil fjerne etiketten: "%s"?
pt_br: Tem certeza que pretende remover esta etiqueta: "%s"?
ro_ro: Vrei să ștergi eticheta: "%s" ?
ru_ru: Вы действительно хотите удалить метку: "%s"?
sk_sk: Naozaj chcete odstrániť značku: „%s”?
sr_latn_rs: Da li zaista želite da uklonite ovu oznaku: "%s"?
sv_se: Vill du verkligen ta bort märkningen "%s"?
tr_tr: "%s" etiketini kaldıracağınıza emin misiniz?
uk_ua: Дійсно видалити мітку "%s"?
vi_vn: Bạn có thực sự muốn loại bỏ thẻ này: "%s"?

source: Projects list
ca_es: Llista de projectes
de_de: Projektliste
el_gr: Λίστα έργων
es_ve: Lista de proyectos
fa_ir: لیست پروژه ها
fi_fi: Hankkeiden luettelo
fr_fr: Liste des projets
hr_hr: Lista projekata
hu_hu: Projektek listája
ja_jp: プロジェクトリスト
mk_mk: Список на проекти
nl_nl: Lijst projecten
no_no: Prosjektliste
pt_br: Lista dos projetos
ro_ro: Listă proiecte
ru_ru: Список проектов
sk_sk: Zoznam projektov
sr_latn_rs: Lista projekata
sv_se: Projektlista
th_th: รายการโปรเจค
tr_tr: Proje listesi
uk_ua: Список проєктів
vi_vn: Danh sách các dự án

source: No project
ca_es: Cap projecte
de_de: Keine Projekte
el_gr: Δεν υπάρχουν μέλη για το έργο
es_ve: Sin proyecto alguno
fa_ir: پروژه ای نیست
fi_fi: Ei projektia
fr_fr: Aucun projet
hr_hr: Bez projekta
hu_hu: Nincs projekt
ja_jp: プロジェクトがありません
mk_mk: Нема проект
nl_nl: Geen project
no_no: Ingen prosjekter
pt_br: Nenhum projeto
ro_ro: Fără proiect
ru_ru: Нет проекта
sk_sk: Žiadne projekty
sr_latn_rs: Bez projekta
sv_se: Inget projekt
th_th: ไม่มีโปรเจค
tr_tr: Proje yok
uk_ua: Проєкти відсутні
vi_vn: Không có dự án

source: Project managers
ca_es: Els gerents de projecte
de_de: Projektmanager
el_gr: Διευθυντές έργου
es_ve: Gerentes de Proyecto
fa_ir: مدیران پروژه
fi_fi: Projektipäälliköt
fr_fr: Gestionnaires de projet
hr_hr: Manageri projekta
hu_hu: Projektvezetők
ja_jp: プロジェクト管理者
mk_mk: Менаџери на проекти
nl_nl: Projectbeheerders
no_no: Prosjektledere
pt_br: Gerentes de projeto
ro_ro: Manageri de proiect
ru_ru: Менеджер проекта
sk_sk: Správcovia projektu
sr_latn_rs: Menadžeri projekta
sv_se: Projektledare
th_th: ผู้จัดการโปรเจค
tr_tr: Proje müdürleri
uk_ua: Керівники проєктів
vi_vn: Quản lý dự án

source: Project members
ca_es: Els membres del projecte
de_de: Projektmitglieder
el_gr: Μέλη έργου
es_ve: Miembros del proyecto
fa_ir: اعضای پروژه
fi_fi: Hankkeen jäsenet
fr_fr: Membres du projet
hr_hr: Članovi projekta
hu_hu: Projekttagok
ja_jp: プロジェクトメンバー
mk_mk: Членови на проектот
nl_nl: Projectleden
no_no: Prosjektmedlemmer
pt_br: Membros de projeto
ro_ro: Membri de proiect
ru_ru: Участники проекта
sk_sk: Členovia projektu
sr_latn_rs: Članovi projekta
sv_se: Projektmedlemmar
th_th: สมาชิกโปรเจค
tr_tr: Proje üyeleri
uk_ua: Учасники проєкту
vi_vn: Thành viên dự án

source: There is no project member.
ca_es: No hi ha cap membre del projecte.
de_de: Es gibt kein Projekt-Mitglied.
el_gr: Δεν υπάρχει μέλος στο έργο
es_ve: No hay ningún miembro del proyecto.
fa_ir: عضوی در پروژه وجود ندارد
fi_fi: Projektin jäsentä ei ole.
fr_fr: Il n'y a aucun membre du projet.
hr_hr: Nema članova projekta.
hu_hu: Nincs projekttag.
ja_jp: プロジェクトメンバーがいません
mk_mk: Нема членови на проектот.
nl_nl: Er is geen projectlid.
no_no: Ingen prosjektmedlemmer
pt_br: Não há nenhum membro do projeto.
ro_ro: Nu există membri de proiect.
ru_ru: Нет участников проекта.
sk_sk: Žiadny člen projektu.
sr_latn_rs: Nema članova projekta.
sv_se: Det finns ingen projekmedlem.
th_th: ไม่มีสมาชิกโปรเจค
tr_tr: Proje ekibi yok.
uk_ua: Учасники проєкту відсутні.
vi_vn: Không có thành viên dự án.

source: Please choose a project you want to copy the tasks from.
de_de: Bitte wählen Sie ein Projekt aus, dessen Tickets Sie kopieren möchten.
el_gr: Επιλέξτε ένα έργο από το οποίο θέλετε να αντιγράψετε τις εργασίες.
fi_fi: Valitse projekti, josta haluat kopioida tehtävät.
fr_fr: Veuillez choisir un projet à partir duquel vous souhaitez copier les tâches.
hu_hu: Kérjük, válassza ki azt a projektet, amelyből a feladatokat másolni szeretné.
ja_jp: タスクをコピーしたいプロジェクトを選択してください。
nl_nl: Kies een project waarvan u de taken wilt kopiëren.
pt_br: Escolha um projecto do qual pretende copiar as tarefas.
ro_ro: Vă rugăm să alegeți un proiect din care doriți să copiați sarcinile.
ru_ru: Пожалуйста, выберите проект, из которого вы хотите скопировать задачи.
sk_sk: Vyberte projekt, z ktorého chcete úlohy skopírovať.
sv_se: Välj ett projekt som du vill kopiera uppgifterna från.
tr_tr: Lütfen görevleri kopyalamak istediğiniz bir proje seçin.
uk_ua: Виберіть проект, з якого ви хочете скопіювати завдання.

source: Choose a project
ca_es: Tria un projecte
de_de: Wählen Sie ein Projekt
el_gr: Επιλέξτε ένα έργο
es_ve: Elija un proyecto
fa_ir: انتخاب یک پروژه
fi_fi: Valitse projekti
fr_fr: Choisir un projet
hr_hr: Odaberite projekt
hu_hu: Projekt kiválasztása
ja_jp: プロジェクトを選択
mk_mk: Изберете проект
nl_nl: Kies een project
no_no: Velg prosjekt
pt_br: Escolher um projeto
ro_ro: Alege un proiect
ru_ru: Выберите проект
sk_sk: Zvoľte projekt
sr_latn_rs: Izaberi projekat
sv_se: Välj ett projekt
tr_tr: Proje seçin
uk_ua: Оберіть проєкт
vi_vn: Chọn một dự án

source: Copy
de_de: Kopieren
el_gr: Αντιγραφή
fi_fi: Kopioi
fr_fr: Copier
hu_hu: Másolás
ja_jp: コピー
nl_nl: Kopie
pt_br: Cópia
ro_ro: Copiați
ru_ru: Копировать
sk_sk: Kopírovať
sv_se: Kopiera
tr_tr: Anlaşıldı
uk_ua: Копіювати

source: No other projects found.
de_de: Keine weiteren Projekte vorhanden.
el_gr: Δεν βρέθηκαν άλλα έργα.
fi_fi: Muita hankkeita ei löytynyt.
fr_fr: Aucun autre projet trouvé.
hu_hu: Nem találtunk más projektet.
ja_jp: 他のプロジェクトは見つかりませんでした。
nl_nl: Geen andere projecten gevonden.
pt_br: Não foram encontrados outros projectos.
ro_ro: Nu s-au găsit alte proiecte.
ru_ru: Других проектов не найдено.
sk_sk: Nenašli sa žiadne ďalšie projekty.
sv_se: Inga andra projekt hittades.
tr_tr: Başka proje bulunamadı.
uk_ua: Інших проектів не знайдено.

source: There is no integration registered at the moment.
ca_es: No hi ha integració registrada en el moment.
de_de: Derzeit ist kein externer Dienst registriert.
es_ve: No hay ninguna integración registrada en este momento.
fa_ir: تلفیق ثبت شده در این لحظه وجود ندارد.
fi_fi: Integraatiota ei ole tällä hetkellä rekisteröity.
fr_fr: Il n'y a aucune intégration enregistrée pour le moment.
hr_hr: Trenutno nije registrirana niti jedna integracija.
hu_hu: Jelenleg nincs integráció regisztrálva.
ja_jp: 現在登録されている統合はありません
mk_mk: Во моментов не се регистрирани интеграции.
nl_nl: Er is momenteel geen integratie geregistreerd.
no_no: Ingen registrert integrasjon.
pt_br: Não há nenhuma integração registrada por enquanto.
ro_ro: Nu este vreo integrare înregistrată momentan.
ru_ru: Интеграции в данный момент не зарегистрированы.
sk_sk: Momentálne žiadna registrovaná integrácia.
sr_latn_rs: Trenutno nije registrovana nijedna integracija.
sv_se: Ingen integration har registrerats.
tr_tr: Şu anda kayıtlı bir entegrasyon bulunmuyor.
uk_ua: Зареєстровані інтеграції відсутні.
vi_vn: Hiện tại không có hội nhập nào được đăng ký.

source: No plugin has registered a project notification method. You can still configure individual notifications in your user profile.
ca_es: No s'ha registrat plugin d'un mètode de notificació del projecte. Encara es pot configurar les notificacions individuals en el seu perfil d'usuari.
de_de: Kein Plugin hat eine Projekt-Benachrichtigungsmethode registriert. Sie können individuelle Meldungen in Ihrem Benutzerprofil konfigurieren
el_gr: Κανένα plugin δεν έχει καταχωρηθεί με τη μέθοδο της κοινοποίησης του έργου. Μπορείτε ακόμα να διαμορφώσετε τις μεμονωμένες κοινοποιήσεις στο προφίλ χρήστη σας.
es_ve: Ningún plugin ha registrado un método de notificación de proyecto. Todavía puede configurar notificaciones individuales en su perfil de usuario(a).
fa_ir: هیچ پلاگینی یک روش آگاه سازی در پروژه را ثبت نکرده است. شما هنوز می توانید آگاه سازی های مجزا را در پروفایل کاربری خود تنظیم کنید.
fi_fi: Mikään lisäosa ei ole rekisteröinyt projektin ilmoitusmenetelmää. Voit silti määrittää yksittäiset ilmoitukset käyttäjäprofiilissasi.
fr_fr: Aucun plugin n'a enregistré une méthode de notification de projet. Vous pouvez toujours configurer les notifications individuelles dans votre profil utilisateur.
hr_hr: Niti jedan dodatak nije registrirao metodu za obavijesti o projektu. U korisničkom profilu i dalje možete urediti pojedinačne obavijesti.
hu_hu: Egyetlen bővítmény sem regisztrált projekt értesítési módszert. Egyedi értesítéseket továbbra is beállíthat a felhasználói profiljában.
ja_jp: プラグインはプロジェクト通知メソッドを登録していません。ユーザープロフィールで個別に通知を設定することができます
mk_mk: Ниту еден додаток не го регистрираше методот на известување за проектот. Сè уште можете да конфигурирате индивидуални известувања во вашиот кориснички профил.
nl_nl: Geen enkele plugin heeft een projectnotificatiemethode geregistreerd. U kunt nog steeds individuele meldingen configureren in uw gebruikersprofiel.
no_no: Det finnes ingen innstikk for prosjektvarsling. Du kan likevel sette opp individuelle varslinger i brukerprofilen din.
pt_br: Nenhum plugin registrou método de notificação de projeto. Você ainda pode definir notificações individuais em seu perfil de usuário.
ro_ro: Nici o extensie nu a înregistrat o metodă de notificare a proiectelor. Mai poți însă configura notificări individuale în profilul tău de utilizator.
ru_ru: Нет плагинов уведомлений проекта. Вы можете настроить индивидуальные уведомления в вашем профиле пользователя.
sk_sk: Žiadny zásuvný modul nemá zaregistrovanú metódu upozornení projektu. I tak môžete nastaviť jednotlivé upozornenia vo svojom profile.
sr_latn_rs: Nijedan dodatak nije registrovao metodu obaveštavanja o projektu. U korisničkom profilu i dalje možete da konfigurišete pojedinačna obaveštenja.
sv_se: Inget insticksprogram har registrerat notifieringsmetod för projektet. Du kan fortfarande konfigurera personliga notifikationer i din användarprofil.
th_th: ปลั๊กอินไม่ได้ลงทะเบียนการแจ้งเตือนในโปรเจค คุณยังสามารถกำหนดค่าการแจ้งเตือนรายบุคคลในโปรไฟล์ผู้ใช้ของคุณ
tr_tr: Proje bildirimleri için hiçbir plugin kaydedilmedi. Yine de profil sayfanızdan bildirim ayarları yapabilirsiniz.
uk_ua: Відсутні розширення, що надають сповіщення для проєкта. Налаштувати окремі сповіщення можна у вашому профілі користувача.
vi_vn: Không có plugin đã đăng ký một phương pháp thông báo dự án. Bạn vẫn có thể định cấu hình các thông báo riêng trong hồ sơ người dùng của bạn.

source: Notification methods:
ca_es: Els mètodes de notificació:
de_de: Benachrichtigungs-Methoden:
el_gr: Μέθοδοι ειδοποίησης:
es_ve: Métodos de notificación:
fa_ir: روش های آگاه سازی:
fi_fi: Ilmoitusmenetelmät:
fr_fr: Méthodes de notifications :
hr_hr: Vrste obavijesti:
hu_hu: Értesítési módszerek:
ja_jp: 通知方法：
mk_mk: Методи за известување:
nl_nl: Kennisgevingsmethoden:
no_no: Varslingsmetoder
pt_br: Métodos de notificação:
ro_ro: Metode de notificare:
ru_ru: Способы уведомления:
sk_sk: Metódy upozornení:
sr_latn_rs: Metode obaveštenja:
sv_se: Notifieringsmetoder:
th_th: ลักษณะการแจ้งเตือน:
tr_tr: Bildirim yöntemleri:
uk_ua: Способи сповіщення:
vi_vn: Phương pháp thông báo:

source: Disable public access
ca_es: Deshabilitar l'accés del públic
de_de: Öffentlichen Zugriff deaktivieren
el_gr: Απενεργοποίηση δημόσιας πρόσβασης
es_ve: Desactivar acceso público
fa_ir: غیر فعال کردن دسترسی عمومی
fi_fi: Poista käytöstä julkinen käyttöoikeus
fr_fr: Désactiver l'accès public
hr_hr: Zabrani javni pristup
hu_hu: Nyilvános hozzáférés letiltása
ja_jp: 公開アクセスを無効にする
mk_mk: Забрани јавен пристап
nl_nl: Publieke toegang uitschakelen
no_no: Deaktiver offentlig tilgang
pt_br: Desabilitar o acesso público
ro_ro: Dezactivează accesul public
ru_ru: Отключить общий доступ
sk_sk: Zakázať verejný prístup
sr_latn_rs: Zabrani javni pristup
sv_se: Inaktivera publik åtkomst
th_th: ปิดการเข้าถึงสาธารณะ
tr_tr: Dışa açık erişimi kapat
uk_ua: Вимкнути публічний доступ
vi_vn: Vô hiệu hoá quyền truy cập công cộng

source: This feature enables the iCal feed, RSS feed and the public board view.
de_de: Diese Funktion aktiviert den iCal Feed, RSS Feed und die öffentliche Board-Ansicht
el_gr: Αυτή η λειτουργία ενεργοποιεί την τροφοδοσία iCal, την τροφοδοσία RSS και την προβολή του δημόσιου πίνακα.
es_ve: Esta característica habilita el feed iCal, el feed RSS y la vista de la pizarra pública.
fa_ir: این ویژگی خوراک iCal، خوراک RSS و نمای عمومی برد را فعال می کند.
fi_fi: Tämä ominaisuus mahdollistaa iCal-syötteen, RSS-syötteen ja julkisen taulunäkymän.
fr_fr: Cette fonctionnalité active l'abonnement iCal, le flux RSS et la vue publique du tableau.
hr_hr: Ova funkcionalnost omogućava iCal kanal, RSS kanal i javni prikaz ploče.
hu_hu: Ez a funkció engedélyezi az iCal hírforrást, az RSS hírforrást és a nyilvános táblanézetet.
ja_jp: この機能は、iCal フィードとRSSフィード、そしてボードビューを公開します。
mk_mk: Оваа функционалност овозможува приказ на iCal фид, RSS фид и јавна табла.
nl_nl: Deze functie maakt de iCal feed, RSS feed en de openbare bordweergave mogelijk.
no_no: OBS Forsiktig: Denne funksjonen aktiverer iCal-strøm, RSS-strøm og offentlig tavlevisning!
pt_br: Essa funcionalidade habilita o alimentador de iCal, RSS e visualização pública do quadro.
ro_ro: Această caracteristică permite afișarea fluxului iCal, a fluxului RSS și a tabloului public.
ru_ru: Эта опция включит ленту iCal и RSS-поток, а также публичный доступ к доске.
sk_sk: Táto vlastnosť zapína kanály iCal, kanály RSS a verejné zobrazenie nástenky.
sr_latn_rs: Ova funckionalnost omogućava iCal kanal, RSS kanal i prikaz javne table.
sv_se: Denna funktion aktiverar iCal-flöde, RSS-flöde, samt offentlig tavelvy.
tr_tr: Bu özellik iCal beslemesini, RSS beslemesini ve genel pano görünümünü aktifleştirir.
uk_ua: Ця функція вмикає для проєкта стрічки iCal та RSS, а також публічний перегляд дошки.

source: Enable public access
ca_es: Permetre l'accés del públic
de_de: Öffentlichen Zugriff aktivieren
el_gr: Ενεργοποίηση δημόσιας πρόσβασης
es_ve: Activar acceso público
fa_ir: فعال کردن دسترسی عمومی
fi_fi: Ota käyttöön
fr_fr: Activer l'accès public
hr_hr: Dozvoli javni pristup
hu_hu: Nyilvános hozzáférés engedélyezése
ja_jp: 公開アクセスを有効にする
mk_mk: Дозволете пристап до јавноста
nl_nl: Publieke toegang inschakelen
no_no: Aktiver offentlig tilgang
pt_br: Habilitar o acesso público
ro_ro: Activează accesul public
ru_ru: Включить общий доступ
sk_sk: Zapnúť verejný prístup
sr_latn_rs: Dozvoli javni pristup
sv_se: Aktivera publik åtkomst
th_th: เปิดการเข้าถึงสาธารณะ
tr_tr: Dışa açık erişimi aç
uk_ua: Увімкнути публічний доступ
vi_vn: Bật quyền truy cập công cộng

source: This project is open
ca_es: Aquest projecte està obert
de_de: Dieses Projekt ist offen
el_gr: Το έργο αυτό είναι ανοικτό
es_ve: Este proyecto está abierdo
fa_ir: این پروژه باز است
fi_fi: Tämä hanke on avoin
fr_fr: Ce projet est actif
hr_hr: Ovaj projekt je otvoren
hu_hu: A projekt nyitva van
ja_jp: このプロジェクトは進行中
mk_mk: Овој проект е отворен
nl_nl: Dit project is open
no_no: Dette prosjektet er aktivt
pt_br: Este projeto está aberto
ro_ro: Proiectul este deschis
ru_ru: Этот проект открыт
sk_sk: Tento projekt je otvorený
sr_latn_rs: Ovaj projekat je otvoren
sv_se: Projektet är öppet
tr_tr: Bu proje açıktır
uk_ua: Проєкт відкритий
vi_vn: Dự án này đang mở

source: This project is closed
ca_es: Aquest projecte està tancat
de_de: Dieses Projekt ist geschlossen
el_gr: Το έργο αυτό έχει κλείσει
es_ve: Este proyecto está cerrado
fa_ir: این پروژه بسته است
fi_fi: Tämä hanke on päättynyt
fr_fr: Ce projet est fermé
hr_hr: Ovaj projekt je zatvoren
hu_hu: A projekt le van zárva
ja_jp: このプロジェクトは終了しました
mk_mk: Овој проект е затворен
nl_nl: Dit project is gesloten
no_no: Dette prosjektet er lukket
pt_br: Este projeto está fechado
ro_ro: Proiectul este închis
ru_ru: Этот проект закрыт
sk_sk: Tento projekt je ukončený
sr_latn_rs: Ovaj projekat je zatvoren
sv_se: Projektet är stängt
tr_tr: Bu proje kapatılmış
uk_ua: Проєкт закритий
vi_vn: Dự án này đã kết thúc
