Repository: kanboard-ng/gettext-locale
Catalog: */LC_MESSAGES/kanboard-ng.po
Languages: ca_es, de_de, el_gr, es_ve, fa_ir, fi_fi, fr_fr, hr_hr, hu_hu, ja_jp, mk_mk, nl_nl, no_no, pt_br, ro_ro, ru_ru, sk_sk, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn

source: The file you uploaded is not a valid image! (Only *.gif, *.jpg, *.jpeg and *.png are allowed!)
de_de: Die hochgeladene Datei ist kein gültiges Bild! (Nur *.gif, *.jpg, *.jpeg and *.png sind erlaubt!)
el_gr: Το αρχείο που ανεβάσατε δεν είναι έγκυρη εικόνα! (Μόνο *.gif, *.jpg, *.jpeg και *.png επιτρέπονται!)
fa_ir: فایلی که بارگذاری کردید یک تصویر معتبر نیست! (فقط *.gif, *.jpg, *.jpeg و *.png مجاز هستند!)
fi_fi: Lataamasi tiedosto ei ole kelvollinen kuva! (Vain *.gif, *.jpg, *.jpeg ja *.png ovat sallittuja!)
fr_fr: Le fichier que vous avez téléchargé n'est pas une image valide ! (Seuls * .gif, * .jpg, * .jpeg et * .png sont autorisés !)
hu_hu: A feltöltött fájl nem érvényes kép! Csak *.gif, *.jpg, *.jpeg és *.png engedélyezett.
ja_jp: アップロードされたファイルは有効な画像ではありません！(*.gif、*.jpg、*.jpeg、*.pngのみ使用可能です！)
nl_nl: Het bestand dat u heeft geupload is geen geldige afbeelding! (Alleen *.gif, *.jpg, *.jpeg en *.png zijn toegestaan!)
pt_br: O ficheiro que carregou não é uma imagem válida! (Apenas *.gif, *.jpg, *.jpeg e *.png são permitidos!)
ro_ro: Fișierul pe care l-ați încărcat nu este o imagine validă! (Numai *.gif, *.jpg, *.jpeg și *.png sunt permise!)
ru_ru: Выбранный вами файл не является изображением! (Допустимые расширения: *.gif, *.jpg, *.jpeg, *.png)
sk_sk: nahraný súbor nie je paltný obrázok! (Povolené sú len *.gif, *.jpg, *.jpeg a *.png!)
sv_se: Filen du laddade upp är inte ett giltigt bildformat! (Endast *.gif *.jpg *.jpeg samt *.png är tillåtet!)
tr_tr: Yüklediğiniz dosya geçerli bir resim değil! (Sadece *.gif, *.jpg, *.jpeg ve *.png'ye izin verilir!)
uk_ua: Вибраний файл не є зображенням! (Допустимі розширення: *.gif, *.jpg, *.jpeg, *.png)

source: Unable to upload files, check the permissions of your data folder.
ca_es: No es pot pujar arxius, comprovar els permisos de la carpeta de dades.
de_de: Dateien können nicht hochgeladen werden, überprüfen Sie die Berechtigungen Ihres Datenordners.
el_gr: Δεν είναι δυνατή η μεταφόρτωση αρχείων, ελέγξτε τα δικαιώματα του φακέλου δεδομένων σας.
es_ve: No se pueden cargar archivos, verifique los permisos de su carpeta de datos (data)
fa_ir: بارگذاری فایل امکان پذیر نیست، مجوزهای پوشه data را بررسی کنید.
fi_fi: Tiedostojen lataaminen ei onnistu, tarkista datakansiosi käyttöoikeudet.
fr_fr: Impossible de transférer le ou les fichiers, vérifiez les permissions du répertoire de données.
hr_hr: Nije moguće poslati datoteke, provjerite prava na server folderima.
hu_hu: Nem lehet feltölteni fájlokat. Ellenőrizze az adatkönyvtár jogosultságait.
ja_jp: ファイルをアップロードできません。データフォルダのアクセス権を確認してください。
mk_mk: Не може да се постават датотеки, проверете ги дозволите за директориум на серверот.
nl_nl: Kan geen bestanden uploaden, controleer de rechten van uw gegevensmap.
no_no: Kunne ikke laste opp filen!
pt_br: Incapaz de enviar arquivos. Verifique as permissões da sua pasta de dados.
ro_ro: Nu am putut încărca fișierele, verifică permisiunile directorului de date.
ru_ru: Невозможно загрузить файлы, проверьте права доступа на папку "data".
sk_sk: Nemožno nahrať súbory, skontrolujte prístupové práva zložky „data”.
sr_latn_rs: Nije moguće otpremiti datoteke, proverite prava na direktorijum servera.
sv_se: Kunde inte ladda upp filer. Kontrollera rättigheterna på din datakatalog.
tr_tr: Dosya yüklenemedi. Lütfen yükleme dizine yazma izninizi kontrol ediniz.
uk_ua: Не вдалося завантажити файли, перевірте дозволи встановлені на директорію даних.
vi_vn: Không thể tải tệp lên, hãy kiểm tra quyền của thư mục dữ liệu của bạn.

source: You don't have the permission to move this task
de_de: Sie haben nicht die Erlaubnis, diese Aufgabe zu verschieben
el_gr: Δεν έχετε την άδεια να μετακινήσετε αυτή την εργασία
fi_fi: Sinulla ei ole lupaa siirtää tätä tehtävää.
fr_fr: Vous n'avez pas l'autorisation de déplacer cette tâche
hu_hu: Nincs engedélye a feladat áthelyezéséhez
ja_jp: このタスクを動かす権限がない
nl_nl: Je hebt geen toestemming om deze taak te verplaatsen
pt_br: Não tem permissão para mover esta tarefa
ro_ro: Nu aveți permisiunea de a muta această sarcină.
ru_ru: У вас нет разрешения на перемещение этого задания
sk_sk: Nemáte povolenie na presunutie tejto úlohy
sv_se: Du har inte behörighet att flytta den här uppgiften.
tr_tr: Bu görevi taşımak için izniniz yok
uk_ua: У вас немає дозволу на переміщення цього завдання

source: All tasks of the column "%s" and the swimlane "%s" have been closed successfully.
de_de: Alle Aufgaben der Spalte "%s" und der Swimlane "%s" wurden erfolgreich geschlossen
el_gr: Όλες οι εργασίας της στήλης « %s » και η λωρίδα « %s » έκλεισαν με επιτυχία.
es_ve: Todas las tareas de la columna "%s" y el carril "%s" han sido cerradas con éxito.
fa_ir: تمامی کارهای ستون "%s" و مسیر شنای "%s" با موفقیت بسته شدند.
fi_fi: Kaikki sarakkeen "%s" ja uimakaistan "%s" tehtävät on suljettu onnistuneesti.
fr_fr: Toutes les tâches de la colonne « %s » et de la swimlane « %s » ont été fermées avec succès.
hr_hr: Svi zadaci stupca "%s" i staze "%s" su uspješno zatvoreni.
hu_hu: A(z) „%s” oszlop és a(z) „%s” sáv összes feladata sikeresen lezárva.
ja_jp: カラム「%s」 かつ、スイムレーン「%s」の全てのタスクは正常に終了しました
mk_mk: Сите задачи во колоната "%s" и патеката "%s" се успешно затворени.
nl_nl: Alle taken van de kolom "%s" en de swimlane "%s" zijn met succes afgesloten.
no_no: Alle oppgaver i kolonne "%s" og svømmebane "%s" er lukket.
pt_br: Todas as tarefas da coluna "%s" e da raia "%s" foram finalizadas com sucesso.
ro_ro: Toate sarcinile coloanei "%s" si a culoarului "%s" au fost închise.
ru_ru: Все задачи для колонки "%s" и дорожки "%s" были успешно закрыты.
sk_sk: Všetky úlohy stĺpca „%s” a dráhy „%s” boli úspešne ukončené.
sr_latn_rs: Svi zadaci kolone "%s" i staze "%s" uspešno su zatvoreni.
sv_se: Alla uppgifter i kolumnen "%s" samt simbanan "%s" har stängts.
th_th: ทุกงานของคอลัมน์ "%s" และสวิมเลน "%s" ถูกปิดเรียบร้อย
tr_tr: "%s" sütunu ve "%s" kulvarındaki tüm görevler başarıyla kapatıldı.
uk_ua: Всі задачі в колонці "%s" на доріжці "%s" успішно закрито.
vi_vn: Tất cả nhiệm vụ của cột "%s" và swimlane "%s" đã được đóng thành công.

source: Categories
de_de: Kategorien
el_gr: Κατηγορίες
es_ve: Categorías
fa_ir: دسته بندی ها
fi_fi: Kategoriat
fr_fr: Catégories
hr_hr: Kategorije
hu_hu: Kategóriák
ja_jp: カテゴリ
mk_mk: Категории
nl_nl: Categorieën
no_no: Kategorier
pt_br: Categorias
ro_ro: Categorii
ru_ru: Категории
sk_sk: Kategórie
sr_latn_rs: Kategorije
sv_se: Ange kategorier
th_th: หมวดหมู่
tr_tr: Kategoriler
uk_ua: Категорії
vi_vn: Thể loại

source: Your category has been created successfully.
ca_es: La seva categoria s'han creat amb èxit.
de_de: Kategorie erfolgreich erstellt.
el_gr: Η κατηγορία δημιουργήθηκε.
es_ve: Se ha creado su categoría correctamente.
fa_ir: دسته بندی شما با موفقیت ایجاد شد.
fi_fi: Kategoria luotiin onnistuneesti.
fr_fr: Votre catégorie a été créée avec succès.
hr_hr: Uspješno kreirana kategorija.
hu_hu: A kategória sikeresen létrehozva.
ja_jp: カテゴリを作成しました
mk_mk: Успешно креирана категорија.
nl_nl: Categorie succesvol aangemaakt.
no_no: Kategorien er opprettet.
pt_br: Sua categoria foi criada com sucesso.
ro_ro: Categoria a fost creată.
ru_ru: Категория создана.
sk_sk: Kategória úspešne vytvorená.
sr_latn_rs: Uspešno kreirana kategorija.
sv_se: Din kategori har skapats.
th_th: สร้างหมวดหมู่เรียบร้อยแล้ว
tr_tr: Kategori başarıyla oluşturuldu.
uk_ua: Категорію успішно створено.
vi_vn: Danh mục của bạn đã được tạo thành công.

source: Another category with the same name exists in this project
ca_es: Una altra categoria amb el mateix nom existeix en aquest projecte
de_de: Eine weitere Kategorie mit demselben Namen existiert in diesem Projekt
el_gr: Μια άλλη κατηγορία με το ίδιο όνομα υπάρχει σε αυτό το έργο
es_ve: Ya existe otra categoría con el mismo nombre en este proyecto
fa_ir: یک دسته بندی دیگر با همین نام در این پروژه وجود دارد
fi_fi: Tässä projektissa on toinenkin samanniminen luokka.
fr_fr: Une autre catégorie avec le même nom existe dans ce projet
hr_hr: Kategorija sa istim imenom već postoji na ovom projektu
hu_hu: Már létezik egy ugyanilyen nevű kategória ebben a projektben
ja_jp: 同じ名前の別のカテゴリがプロジェクトに存在します
mk_mk: Категорија со ова име веќе постои на овој проект
nl_nl: Een andere categorie met dezelfde naam bestaat in dit project
no_no: Kategorien finnes allerede i dette prosjektet
pt_br: Outra categoria com o mesmo nome existe neste projeto
ro_ro: Altă categorie cu același nume există deja în proiect
ru_ru: Другая категория с таким же именем уже существует в этом проекте
sk_sk: Iná kategória s rovnakým menom existuje v toto projekte
sr_latn_rs: Kategorija sa ovim imenom već postoji na ovom projektu
sv_se: En annan kategori med samma namn finns redan i projektet
tr_tr: Bu projede aynı ada sahip başka bir kategori var
uk_ua: Категорія з таким іменем вже існує в цьому проєкті
vi_vn: Một thể loại khác có cùng tên tồn tại trong dự án này

source: This category has been updated successfully.
ca_es: Aquesta categoria s'ha actualitzat correctament.
de_de: Kategorie erfolgreich aktualisiert.
el_gr: Η ενημέρωση της κατηγορίας καταχωρήθηκε με επιτυχία.
es_ve: Esta categoría se ha actualizado correctamente.
fa_ir: دسته بندی با موفقیت بروز رسانی شد.
fi_fi: Kategoriaa muokattiin onnistuneesti.
fr_fr: Cette catégorie a été mise à jour avec succès.
hr_hr: Kategorija uspješno dopunjena.
hu_hu: A kategória sikeresen frissítve.
ja_jp: カテゴリを更新しました
mk_mk: Категоријата е успешно променета
nl_nl: Categorie succesvol aangepast.
no_no: Kategorien er oppdatert.
pt_br: A sua categoria foi atualizada com sucesso.
ro_ro: Categoria a fost actualizată.
ru_ru: Категория обновлена.
sk_sk: Kategória úspešne aktualizovaná.
sr_latn_rs: Kategorija je uspešno izmenjena
sv_se: Din kategori har uppdaterats.
th_th: ปรับปรุงหมวดเรียบร้อยแล้ว
tr_tr: Kategori başarıyla güncellendi.
uk_ua: Категорію успішно оновлено.
vi_vn: Danh mục này đã được cập nhật thành công.

source: Unable to update this category.
ca_es: No es pot actualitzar aquesta categoria.
de_de: Änderung der Kategorie nicht möglich.
el_gr: Δεν είναι δυνατή η ενημέρωση της κατηγορίας.
es_ve: No se puede actualizar esta categoría.
fa_ir: امکان بروز رسانی این دسته بندی وجود ندارد.
fi_fi: Kategorian muokkaaminen epäonnistui.
fr_fr: Impossible de mettre à jour cette catégorie.
hr_hr: Kategoriju nije moguće dopuniti.
hu_hu: Nem lehet frissíteni ezt a kategóriát.
ja_jp: カテゴリの更新に失敗しました
mk_mk: Не може да се промени категоријата
nl_nl: Aanpassen van categorie niet gelukt.
no_no: Kategorien kunne ikke oppdateres.
pt_br: Não foi possível atualizar a sua categoria.
ro_ro: Nu am putut actualiza categoria.
ru_ru: Не удалось обновить категорию.
sk_sk: Nemožno aktualizovať kategóriu.
sr_latn_rs: Nije moguće izmeniti kategoriju
sv_se: Kunde inte uppdatera din kategori.
th_th: ไม่สามารถปรับปรุงหมวดหมู่ได้
tr_tr: Kategori güncellenemedi.
uk_ua: Не вдалося оновити категорію.
vi_vn: Không thể cập nhật danh mục này.

source: Category removed successfully.
ca_es: Categoria eliminat correctament.
de_de: Kategorie erfolgreich gelöscht.
el_gr: Η κατηγορία διεγράφει επιτυχώς.
es_ve: Categoría eliminidad correctamente.
fa_ir: دسته بندی با موفقیت حذف شد.
fi_fi: Kategoria poistettu onnistuneesti.
fr_fr: Catégorie supprimée avec succès.
hr_hr: Kategorija je uspješno maknuta.
hu_hu: A kategória sikeresen eltávolítva.
ja_jp: カテゴリを削除しました
mk_mk: Категоријата е успешно отстранета.
nl_nl: Categorie succesvol verwijderd.
no_no: Kategorien er fjernet.
pt_br: Categoria removida com sucesso.
ro_ro: Categoria a fost ștearsă.
ru_ru: Категория удалена.
sk_sk: Kategória úspešne odstránená.
sr_latn_rs: Kategorija uspešno uklonjena.
sv_se: Kategorin har tagits bort.
th_th: ลบหมวดเรียบร้อยแล้ว
tr_tr: Kategori başarıyla silindi.
uk_ua: Категорію успішно видалено.
vi_vn: Loại bỏ thành công.

source: Unable to remove this category.
ca_es: No es pot eliminar aquesta categoria.
de_de: Löschen der Kategorie nicht möglich.
el_gr: Δεν είναι δυνατή η διαγραφή της κατηγορίας.
es_ve: No se pudo eliminar esta categoría.
fa_ir: حذف این دسته بندی امکان پذیر نیست.
fi_fi: Kategorian poisto epäonnistui.
fr_fr: Impossible de supprimer cette catégorie.
hr_hr: Nije moguće maknuti kategoriju.
hu_hu: Nem lehet eltávolítani ezt a kategóriát.
ja_jp: カテゴリを削除できませんでした
mk_mk: Не може да се отстрани категоријата.
nl_nl: Categorie verwijderen niet gelukt.
no_no: Kategorien kunne ikke fjernes.
pt_br: Não foi possível remover esta categoria.
ro_ro: Nu am putut șterge categoria.
ru_ru: Не удалось удалить категорию.
sk_sk: Nemožno odstrániť kategóriu.
sr_latn_rs: Nije moguće ukloniti kategoriju.
sv_se: Kunde inte ta bort denna kategori.
th_th: ไม่สามารถลบหมวดหมู่ได้
tr_tr: Bu kategori silinemedi.
uk_ua: Не вдалося видалити категорію.
vi_vn: Không thể xóa loại này.

source: Edit columns
ca_es: Edita columnes
de_de: Spalten bearbeiten
el_gr: Επεξεργασία στηλών
es_ve: Editar columnas
fa_ir: ویرایش ستون ها
fi_fi: Muokkaa sarakkeita
fr_fr: Modifier les colonnes
hr_hr: Uredi stupce
hu_hu: Oszlopok szerkesztése
ja_jp: カラムを編集
mk_mk: Уредете ги колоните
nl_nl: Kolommen bewerken
no_no: Endre kolonner
pt_br: Editar colunas
ro_ro: Modifică coloane
ru_ru: Изменить колонки
sk_sk: Upraviť stĺpce
sr_latn_rs: Uredi kolone
sv_se: Redigera kolumner
tr_tr: Kolonları güncelle
uk_ua: Редагування колонок
vi_vn: Chỉnh sửa cột

source: Column created successfully.
ca_es: Columna creat correctament.
de_de: Spalte erfolgreich erstellt.
el_gr: Η στήλη δημιουργήθηκε με επιτυχία.
es_ve: Columna creada correctamente.
fa_ir: ستون با موفقیت ایجاد شد.
fi_fi: Sarake luotu onnistuneesti.
fr_fr: La colonne a été créée avec succès.
hr_hr: Stupac uspješno napravljen.
hu_hu: Az oszlop sikeresen létrehozva.
ja_jp: カラムが正常に作成されました
mk_mk: Колоната е успешно креирана.
nl_nl: Kolom succesvol aangemaakt.
no_no: Kolonnen er opprettet
pt_br: A coluna criada com sucesso.
ro_ro: Coloana a fost creată.
ru_ru: Колонка успешно создана.
sk_sk: Stĺpec úspešne vytvorený.
sr_latn_rs: Kolona uspešno napravljena.
sv_se: Kolumnen skapades.
tr_tr: Kolon başarıyla oluşturuldu.
uk_ua: Колонку успішно створено.
vi_vn: Cột được tạo thành công.

source: Another column with the same name exists in the project
ca_es: Una altra columna amb el mateix nom existeix en el projecte
de_de: Es gibt bereits eine Spalte mit demselben Namen im Projekt
el_gr: Μια άλλη στήλη με το ίδιο όνομα υπάρχει στο έργο
es_ve: Otra columna con el mismo nombre existe en el proyecto
fa_ir: ستونی دیگر با همین نام در پروژه وجود دارد
fi_fi: Projektissa on toinen samanniminen sarake.
fr_fr: Une autre colonne existe avec le même nom dans le projet
hr_hr: Već postoji stupac sa istim imenom u ovom projektu.
hu_hu: Létezik egy ugyanilyen nevű oszlop a projektben
ja_jp: 同じ名前の別のカラムがプロジェクトにあります
mk_mk: Во овој проект веќе постои колона со исто име.
nl_nl: Een andere kolom met dezelfde naam bestaat in het project
no_no: Kolonnen finnes allerede i dette prosjektet
pt_br: Uma outra coluna com o mesmo nome já existe no projeto
ro_ro: Există o coloană cu același nume în proiect
ru_ru: Столбец с таким именем уже существует в этом проекте
sk_sk: V projekte už existuje iný stĺpec s rovnakým menom
sr_latn_rs: Već postoji kolona sa istim imenom u ovom projektu.
sv_se: En annan kolumn med samma namn finns redan i projektet
tr_tr: Projede aynı isimli başka bir kolon var
uk_ua: В проєкті вже існує колонка з такою назвою
vi_vn: Một cột có cùng tên tồn tại trong dự án

source: Board updated successfully.
ca_es: Tauler actualitzat correctament.
de_de: Pinnwand erfolgreich geändert.
el_gr: Ο πίνακας ενημερώθηκε με επιτυχία.
es_ve: El tablero ha sido actualizado correctamente.
fa_ir: برد با موفقیت بروز رسانی شد.
fi_fi: Taulu päivitettiin onnistuneesti.
fr_fr: Tableau mis à jour avec succès.
hr_hr: Ploča uspješno dopunjena.
hu_hu: A tábla sikeresen frissítve.
ja_jp: ボードを更新しました
mk_mk: Таблата успешно се ажурираше.
nl_nl: Board succesvol geupdate.
no_no: Hovedsiden er oppdatert.
pt_br: Quadro atualizado com sucesso.
ro_ro: Bordul a fost actualizat.
ru_ru: Доска успешно обновлена.
sk_sk: Nástenka úspešne aktualizovaná.
sr_latn_rs: Tabla uspešno ažurirana.
sv_se: Tavlan uppdaterad.
th_th: ปรับปรุงบอร์ดเรียบร้อยแล้ว
tr_tr: Pano başarıyla güncellendi.
uk_ua: Дошку успішно оновлено.
vi_vn: Bảng đã được cập nhật thành công.

source: Unable to update this board.
ca_es: No es pot actualitzar aquest tauler.
de_de: Ändern dieser Pinnwand nicht möglich.
el_gr: Αδύνατη η ενημέρωση αυτού του πίνακα
es_ve: No se puede actualizar este tablero.
fa_ir: امکان فعال کردن این برد وجود ندارد.
fi_fi: Taulun muuttaminen ei onnistunut.
fr_fr: Impossible de mettre à jour ce tableau.
hr_hr: Nije moguće promijeniti ovu ploču.
hu_hu: Nem lehet frissíteni ezt a táblát.
ja_jp: ボードを更新できませんでした
mk_mk: Ова ажурирање на таблата не успеа
nl_nl: Update van dit bord niet mogelijk.
no_no: Ikke mulig å oppdatere tavlesiden
pt_br: Não foi possível atualizar este quadro.
ro_ro: Nu am putut actualiza acest bord.
ru_ru: Не удалось обновить эту доску.
sk_sk: Nemožno aktualizovať nástenku.
sr_latn_rs: Ažuriranje ove table nije uspelo
sv_se: Kunde inte uppdatera tavlan
th_th: ไม่สามารถปรับปรุงบอร์ดได้.
tr_tr: Bu pano güncellenemiyor.
uk_ua: Не вдалося оновити дошку.
vi_vn: Không thể cập nhật bảng này.

source: Column removed successfully.
ca_es: Columna eliminat correctament.
de_de: Spalte erfolgreich entfernt.
el_gr: Η στήλη αφαιρέθηκε με επιτυχία.
es_ve: Columna removida correctamente
fa_ir: ستون با موفقیت حذف شد
fi_fi: Sarake poistettu onnstuneesti.
fr_fr: Colonne supprimée avec succès.
hr_hr: Stupac je uspješno maknut.
hu_hu: Az oszlop sikeresen eltávolítva.
ja_jp: カラムを削除しました
mk_mk: Колоната е успешно отстранета.
nl_nl: Kolom succesvol verwijderd.
no_no: Kolonne flyttet
pt_br: Coluna removida com sucesso.
ro_ro: Coloana a fost ștearsă.
ru_ru: Колонка успешно удалена.
sk_sk: Stĺpec úspešne odstránený.
sr_latn_rs: Kolona usepšno uklonjena.
sv_se: Kolumnen togs bort
th_th: ลบคอลัมน์สำเร็จ
tr_tr: Sütun başarıyla kaldırıldı.
uk_ua: Колонку успішно видалено.
vi_vn: Bỏ cột thành công.

source: Unable to remove this column.
ca_es: No es pot eliminar aquesta columna.
de_de: Löschen dieser Spalte nicht möglich.
el_gr: Αδύνατη η αφαίρεση της στήλης
es_ve: No se puede eliminar esta columna.
fa_ir: امکان حذف این ستون وجود ندارد.
fi_fi: Sarakkeen poistaminen ei onnistunut.
fr_fr: Impossible de supprimer cette colonne.
hr_hr: Ne mogu maknuti stupac.
hu_hu: Nem lehet eltávolítani ezt az oszlopot.
ja_jp: カラムを削除できませんでした
mk_mk: Не може да се отстрани оваа колона.
nl_nl: Verwijderen van deze kolom niet mogelijk.
no_no: Kan ikke fjerne kolonnen
pt_br: Não foi possível remover esta coluna.
ro_ro: Nu pot șterge această coloană.
ru_ru: Не удалось удалить эту колонку.
sk_sk: Nemožno odstrániť tento stĺpec.
sr_latn_rs: Nije moguće ukloniti ovu kolonu.
sv_se: Kunde inte ta bort kolumnen.
th_th: ไม่สามารถลบคอลัมน์นี้
tr_tr: Bu sütun silinemiyor.
uk_ua: Не вдалося видалити колонку.
vi_vn: Không thể xoá cột này.

source: The column restriction has been created successfully.
ca_es: La restricció de la columna s'ha creat correctament.
de_de: Die Spalteneinschränkung wurde erfolgreich erstellt.
el_gr: Ο περιορισμός της στήλης δημιουργήθηκε με επιτυχία.
es_ve: La restricción de columna se ha creado correctamente.
fa_ir: محدودیت ستون با موفقیت ایجاد شد.
fi_fi: Sarakkeen rajoitus on luotu onnistuneesti.
fr_fr: La restriction sur les colonnes a été créée avec succès.
hr_hr: Ograničenje za stupac je uspješno kreiranao.
hu_hu: Az oszlopkorlátozás sikeresen létrehozva.
ja_jp: カラムの制限を作成しました
mk_mk: Ограничувањата во колоните се успешно создадени.
nl_nl: De kolombeperking is succesvol aangemaakt.
no_no: Kolonnerestriksjonen er opprettet
pt_br: A restrição de coluna foi criada com sucesso.
ro_ro: Restricția pe coloane a fost creată.
ru_ru: Ограничение на колонку успешно создано.
sk_sk: Obmedzenie stĺpca úspešne vytvorené.
sr_latn_rs: Ograničenje za kolonu su uspešno kreiranao.
sv_se: Kolumnbegränsningen har skapats framgångsrikt.
tr_tr: Kolon kısıtlaması başarıyla oluşturuldu.
uk_ua: Обмеження для колонки успішно створено.
vi_vn: Hạn chế cột đã được tạo thành công.

source: Unable to create this column restriction.
ca_es: No es pot crear aquesta restricció columna.
de_de: Erstellen der Spalteneinschränkung fehlgeschlagen.
el_gr: Δεν είναι δυνατή η δημιουργία αυτού του περιορισμού στήλης.
es_ve: No se puede crear esta restricción de columna.
fa_ir: ایجاد این محدودیت ستون امکان پذیر نیست.
fi_fi: Tätä sarakkeen rajoitusta ei pystytä luomaan.
fr_fr: Impossible de créer cette restriction de colonne.
hr_hr: Nije moguće kreirati ograničenja za stupac.
hu_hu: Nem lehet létrehozni az oszlopkorlátozást.
ja_jp: このカラムの制限を作成できません
mk_mk: Не може да се создадат ограничувања на колоните.
nl_nl: Kan deze kolombeperking niet maken.
no_no: Kunne ikke opprette denne kolonnerestriksjonen
pt_br: Não foi possível criar esta restrição de coluna.
ro_ro: Nu am putut crea restricția pe coloană.
ru_ru: Невозможно создать ограничение на колонку.
sk_sk: Nemožno vytvoriť obmedzenie stĺpca.
sr_latn_rs: Nemoguće kreirati ograničenja za kolonu.
sv_se: Det går inte att skapa den här kolumnbegränsningen.
tr_tr: Kolon kısıtlaması oluşturulamadı.
uk_ua: Не вдалося створити обмеження для колонки.
vi_vn: Không thể tạo giới hạn cột này.

source: Column restriction removed successfully.
ca_es: restricció Columna eliminat correctament.
de_de: Spalteneinschränkung erfolgreich entfernt.
el_gr: Ο περιορισμός της στήλης αφαιρέθηκε επιτυχώς.
es_ve: Se ha eliminado correctamente la restricción de columna.
fa_ir: محدودیت ستون با موفقیت حذف شد.
fi_fi: Sarakkeen rajoitus poistettu onnistuneesti.
fr_fr: Restriction de colonne supprimée avec succès.
hr_hr: Ograničenje za stupac je uspješno obrisano.
hu_hu: Az oszlopkorlátozás sikeresen eltávolítva.
ja_jp: カラムの制限を削除しました
mk_mk: Ограничувањата на колоните беа успешно отстранети.
nl_nl: Kolom beperking succesvol verwijderd.
no_no: Kolonnerestriksjon fjernet
pt_br: Restrição de coluna removida com sucesso.
ro_ro: Restricția pe coloană a fost ștearsă.
ru_ru: Ограничение на колонку успешно удалено.
sk_sk: Obmedzenie stĺpca úspešne vytvorené.
sr_latn_rs: Ograničenje za kolonu su uspešno uklonjeno.
sv_se: Kolonnbegränsningen har tagits bort.
tr_tr: Kolon kısıtlaması başarıyla kaldırıldı.
uk_ua: Обмеження для колонки успішно видалено.
vi_vn: Hạn chế cột đã được xoá thành công.

source: Unable to remove this restriction.
ca_es: No es pot eliminar aquesta restricció.
de_de: Entfernen der Spalteneinschränkung fehlgeschlagen.
el_gr: Δεν είναι δυνατή η άρση αυτού του περιορισμού.
es_ve: No se puede eliminar esta restricción.
fa_ir: حذف این محدودیت امکان پذیر نیست.
fi_fi: Tätä rajoitusta ei voida poistaa.
fr_fr: Impossible de supprimer cette restriction.
hr_hr: Nije moguće maknuti ovo ograničenje.
hu_hu: Nem lehet eltávolítani a korlátozást.
ja_jp: この制限を削除できません
mk_mk: Ова ограничување не може да се отстрани.
nl_nl: Kan deze beperking niet verwijderen.
no_no: Kan ikke fjerne denne restriksjonen
pt_br: Não foi possível remover esta restrição.
ro_ro: Nu am putut șterge restricția.
ru_ru: Не удаётся удалить ограничение.
sk_sk: Nemožno odstrániť obmedzenie.
sr_latn_rs: Nije moguće ukloniti ovo ograničenje.
sv_se: Det går inte att ta bort denna begränsning.
tr_tr: Bu kısıtlama kaldırılamıyor.
uk_ua: Не вдалося видалити обмеження для колонки.
vi_vn: Không thể xóa bỏ hạn chế này.
