Repository: kanboard-ng/gettext-locale
Catalog: */LC_MESSAGES/kanboard-ng.po
Languages: ca_es, de_de, el_gr, es_ve, fa_ir, fi_fi, fr_fr, hr_hr, hu_hu, ja_jp, mk_mk, nl_nl, no_no, pt_br, ro_ro, ru_ru, sk_sk, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn

source: Notification
ca_es: Notificació
de_de: Benachrichtigungen
el_gr: Κοινοποίηση
es_ve: Notificación
fa_ir: آگاه سازی
fi_fi: Ilmoitus
hr_hr: Obavijesti
hu_hu: Értesítés
ja_jp: 通知
mk_mk: Известување
nl_nl: Kennisgeving
no_no: Varsel
pt_br: Notificação
ro_ro: Notificare
ru_ru: Уведомления
sk_sk: Upozornenie
sv_se: Notis
th_th: แจ้งเตือน
tr_tr: Uyarılar
uk_ua: Сповіщення
vi_vn: Thông báo

source: Clone
ca_es: Clon
de_de: duplizieren
es_ve: Clonar
fa_ir: تکثیر
fi_fi: Kahdenna
hr_hr: Iskopiraj
hu_hu: Klónozás
ja_jp: 複製
mk_mk: Клон
nl_nl: Kloon
no_no: Kopier
pt_br: Clonar
ro_ro: Clonează
ru_ru: Клонировать
sk_sk: Naklonovať
sr_latn_rs: Kloniraj
sv_se: Klona
th_th: เลียนแบบ
tr_tr: Kopya oluştur
uk_ua: Копія

source: Default swimlane
ca_es: Swimlane per defecte
de_de: Standard-Swimlane
el_gr: Εξ' ορισμού λωρίδα
es_ve: Carril por defecto
fa_ir: مسیر شنای پیشفرض
fi_fi: Oletuskaista
fr_fr: Swimlane par défaut
hr_hr: Inicijalna staza
hu_hu: Alapértelmezett sáv
ja_jp: 既定スイムレーン
mk_mk: Стандардна патека
nl_nl: Standaard swinlane
no_no: Standard svømmebane
pt_br: Raia padrão
ro_ro: Culoar implicit
ru_ru: Стандартная дорожка
sk_sk: Hlavná dráha
sr_latn_rs: Podrazumevana staza
sv_se: Standard-simbana
th_th: สวิมเลนเริ่มต้น
tr_tr: Varsayılan Kulvar
uk_ua: Стандартна доріжка
vi_vn: Mặc định swimlane

source: Task creation is not permitted
ca_es: No es permet la creació de tasques
de_de: Erzeugen von Aufgaben ist nicht erlaubt.
el_gr: Δεν επιτρέπεται η δημιουργία εργασιών
es_ve: No se permite la creación de tareas
fa_ir: ایجاد کار مجاز نیست
fi_fi: Tehtävien luominen ei ole sallittua
fr_fr: La création de tâche n'est pas permise
hr_hr: Kreiranje zadatka nije dozvoljeno
hu_hu: A feladat létrehozása nem engedélyezett
ja_jp: タスクの作成は許可されていません
mk_mk: Креирање задача не е дозволено
nl_nl: Het aanmaken van taken is niet toegestaan
no_no: Kan ikke opprette oppgaver
pt_br: A criação de tarefas não é permitida
ro_ro: Crearea sarcinilor nu este permisă
ru_ru: Создание задач не разрешено
sk_sk: Vytvorenie úlohy nie je dovolené
sr_latn_rs: Kreiranje zadatka nije dozvoljeno
sv_se: Det är inte tillåtet att skapa uppgifter.
tr_tr: Görev oluşturmaya izin verilmemiştir
uk_ua: Створення задач заборонено
vi_vn: Không được phép tạo công việc

source: Task suppression is not permitted
ca_es: No es permet la supressió de tasques
de_de: Entfernen von Aufgaben ist nicht erlaubt.
el_gr: Δεν επιτρέπεται η καταστολή εργασιών
es_ve: No está permitido la eliminación de tarea
fa_ir: زدودن کار مجاز نیست
fi_fi: Tehtävien tukahduttaminen ei ole sallittua
fr_fr: La suppression des tâches n'est pas autorisée
hr_hr: Suzbijanje zadataka nije dozvoljeno
hu_hu: A feladatok eltávolítása nem engedélyezett
ja_jp: タスクの抑制は許可されていません
mk_mk: Сузбивање на задачите не е дозволено
nl_nl: Taakonderdrukking is niet toegestaan
no_no: Endring av posisjon er ikke tillatt
pt_br: Supressão de tarefa não é permitida
ro_ro: Suprimarea sarcinii nu este permisă
ru_ru: Удаление задач не разрешено
sk_sk: Potlačenie úlohy nie je povolené
sr_latn_rs: Suzbijanje zadataka nije dozvoljeno
sv_se: Borttagning av uppgift ej tillåten
tr_tr: Görev silmeye izniniz yok
uk_ua: Видалення задач заборонене
vi_vn: Không được phép loại bỏ công việc

source: Closing or opening a task is not permitted
ca_es: No es permet tancar o obrir una tasca
de_de: Öffnen und Schließen von Aufgaben ist nicht erlaubt.
el_gr: Δεν επιτρέπεται το κλείσιμο ή το άνοιγμα μιας εργασίας
es_ve: No se permite cerrar ni abrir una tarea
fa_ir: بستن یا باز کردن یک کار مجاز نیست
fi_fi: Tehtävän sulkeminen tai avaaminen ei ole sallittua
fr_fr: Fermer ou ouvrir une tâche n'est pas autorisé
hr_hr: Zatvarnaje ili otvaranje zadatka nije dozvoljeno
hu_hu: Feladat lezárása vagy megnyitása nem engedélyezett
ja_jp: タスクの作成／完了は許可されていません
mk_mk: Затворање или отворање задача не е дозволено
nl_nl: Het sluiten of openen van een taak is niet toegestaan
no_no: Kan ikke lukke eller åpne oppgaver
pt_br: Fechar ou abrir tarefas não é permitido
ro_ro: Închiderea sau deschiderea sarcinilor nu este permisă
ru_ru: Открытие и закрытие задач не разрешено
sk_sk: Otvorenie a ukončenie úlohy nie je dovolené
sr_latn_rs: Zatvarnaje ili otvaranje zadatka nije dozvoljeno
sv_se: Det är inte tillåtet att stänga eller öppna en uppgift.
tr_tr: Görev açmaya yahut kapatmaya izin verilmemiştir
uk_ua: Заборонено закривати чи відкривати задачі
vi_vn: Không được phép đóng hay mở một nhiệm vụ

source: Moving a task is not permitted
ca_es: No està permès moure una tasca
de_de: Verschieben einer Aufgabe ist nicht erlaubt
el_gr: Δεν επιτρέπεται η μετακίνηση μιας εργασίας
es_ve: No se permite mover una tarea
fa_ir: انتقال یک کار مجاز نیست
fi_fi: Tehtävän siirtäminen ei ole sallittua
fr_fr: Déplacer une tâche n'est pas autorisé
hr_hr: Pomicanje zadatka nije dozvoljeno
hu_hu: A feladat áthelyezése nem engedélyezett
ja_jp: タスクを移動できません
mk_mk: Преместувањето на задачата не е дозволено
nl_nl: Het verplaatsen van een taak is niet toegestaan
no_no: Flytting av oppgaven er ikke tillatt
pt_br: Mover uma tarefa não é permitido
ro_ro: Nu este permisă mutarea sarcinii
ru_ru: Перемещение задачи не разрешено
sk_sk: Presun úlohy nie je povolený
sr_latn_rs: Pomeranje zadatka nije dozvoljeno
sv_se: Flytt av uppgift ej tillåten
tr_tr: Görev taşımaya izin verilmemiş
uk_ua: Переміщення задачі заборонено
vi_vn: Không được phép di chuyển một nhiệm vụ

source: Changing assignee is not permitted
ca_es: No es permet el canvi de assignatari
de_de: Änderung des Zuständigen ist nicht zulässig
el_gr: Δεν επιτρέπεται η αλλαγή εκδοχέα
es_ve: No está permitido cambiar la persona asignada
fa_ir: تغییر شخص محول شده مجاز نیست
fi_fi: Luovutuksensaajan vaihtaminen ei ole sallittua
fr_fr: Changement d'assigné non autorisé
hr_hr: Promjena izvršitelja nije dozvoljena
hu_hu: A felelős megváltoztatása nem engedélyezett
ja_jp: 担当者は変更できません
mk_mk: Промена на извршителот не е дозволена
nl_nl: Verandering van cessionaris is niet toegestaan
no_no: Endring av ansvarlig er ikke tillatt
pt_br: Mudança de designação não é permitida
ro_ro: Schimbarea persoanei atribuite nu este permisă
ru_ru: Изменение назначенного не разрешено
sk_sk: Zmena pridelenia nie je dovolená
sr_latn_rs: Menjanje izvršioca nije dozvoljeno
sv_se: Ändring av uppgiftstilldelning är inte tillåten
tr_tr: Atanmışı değiştirme izniniz yok
uk_ua: Зміна відповідального заборонена
vi_vn: Không được phép thay đổi người được chuyển nhượng

source: Update only assigned tasks is permitted
ca_es: Actualitzar les tasques assignades només es permet
de_de: Nur zugeordnete Aufgaben dürfen aktualisiert werden
el_gr: Επιτρέπεται η ενημέρωση μόνο των εργασιών που έχουν ανατεθεί
es_ve: Está permitido actualizar solo las tareas asignadas
fa_ir: فقط بروز رسانی کارهای محول شده مجاز است
fi_fi: Vain annettujen tehtävien päivittäminen on sallittua
fr_fr: Seulement la mise à jour des tâches assignées est autorisé
hr_hr: Dozvoljena je promjena samo dodijeljenih zadataka
hu_hu: Csak a hozzárendelt feladatok frissítése engedélyezett
ja_jp: 割当てられたタスクのみ更新できます
mk_mk: Само доделените задачи имаат дозвола да се ажурираат
nl_nl: Alleen toegewezen taken bijwerken is toegestaan
no_no: Du kan bare endre oppgaver du selv er ansvarlig for
pt_br: Atualizar somente tarefas designadas é permitida
ro_ro: Numai actualizarea sarcinilor atribuite este permisă
ru_ru: Разрешено обновление только назначенных задач
sk_sk: Povolená je len aktualizácia pridelených úloh
sr_latn_rs: Dozvoljeno je ažuriranje samo dodeljenih zadataka
sv_se: Endast ändring av tilldelade uppgifter tillåten
tr_tr: Yalnızca atandığınız görevleri güncelleyebilirsiniz
uk_ua: Дозволене редагування лише призначених задач
vi_vn: Chỉ được phép cập nhật các nhiệm vụ được giao

source: Unassigned
ca_es: Sense assignar
de_de: Nicht zugeordnet
el_gr: Μη εκχωρημένο
es_ve: Sin asignar
fa_ir: محول نشده
fi_fi: Ei suorittajaa
fr_fr: Non assigné
hr_hr: Nedodijeljen
hu_hu: Nincs felelős
ja_jp: 担当なし
mk_mk: Не е доделен
nl_nl: Niet toegewezen
no_no: Ikke tildelt
pt_br: Não Atribuída
ro_ro: Neatribuit
ru_ru: Не назначена
sk_sk: Nepridelené
sr_latn_rs: Nedodeljen
sv_se: Ej tilldelad
th_th: ไม่กำหนด
tr_tr: Atanmamış
uk_ua: Непризначена
vi_vn: Chưa được gán

source: Everybody
ca_es: Tothom
de_de: Alle
el_gr: Όλα
es_ve: Todo el mundo
fa_ir: همه
fi_fi: Kaikki
fr_fr: Tout le monde
hr_hr: Svi
hu_hu: Mindenki
ja_jp: 全員
mk_mk: Сите
nl_nl: Iedereen
no_no: Alle
pt_br: Todos
ro_ro: Toată lumea
ru_ru: Все
sk_sk: Každý
sr_latn_rs: Svi
sv_se: Alla
th_th: ทุกคน
tr_tr: Herkes
uk_ua: Всі
vi_vn: Mọi người

source: All swimlanes
ca_es: Tots swimlanes
de_de: Alle Swimlanes
el_gr: Όλες οι λωρίδες
es_ve: Todos los carriles
fa_ir: همه مسیرهای شنا
fi_fi: Kaikki uimatasot
fr_fr: Toutes les swimlanes
hr_hr: Sve staze
hu_hu: Összes sáv
ja_jp: 全てのスイムレーン
mk_mk: Сите патеки
nl_nl: Alle swimlanes
no_no: Alle svømmebaner
pt_br: Todas as raias
ro_ro: Toate culoarele
ru_ru: Все дорожки
sk_sk: Všetky dráhy
sr_latn_rs: Sve staze
sv_se: Alla simbanor
th_th: สวิมเลนทั้งหมด
tr_tr: Tüm Kulvarlar
uk_ua: Всі доріжки
vi_vn: Tất cả swimlane

source: Untitled
ca_es: Sense títol
de_de: unbetitelt
el_gr: Χωρίς τίτλο
es_ve: Sin título
fa_ir: بدون عنوان
fr_fr: Sans nom
hr_hr: Bez naslova
hu_hu: Névtelen
ja_jp: タイトル無し
mk_mk: Без наслов
nl_nl: Geen titel
no_no: Uten navn
pt_br: Sem título
ro_ro: Fără titlu
ru_ru: Заголовок отсутствует
sk_sk: Bez názvu
sr_latn_rs: Bez naslova
sv_se: Titel saknas
th_th: ไม่มีชื่อ
tr_tr: Başlıksız
uk_ua: Без назви
vi_vn: Không có tiêu đề

source: [DUPLICATE]
de_de: [DUPLIKAT]
es_ve: [DUPLICAR]
fa_ir: [تکراری]
fr_fr: [COPIE]
hr_hr: [DUPLIKAT]
hu_hu: [KETTŐZÖTT]
ja_jp: [コピー]
mk_mk: [ДУПЛИКАТ]
no_no: DUPLISER
pt_br: [DUPLICADO]
ro_ro: [DUPLICAT]
ru_ru: [КОПИЯ]
sk_sk: [DUPLIKÁT]
sr_latn_rs: [DUPLIKAT]
sv_se: [DUPLICERAD]
tr_tr: [ÇİFT]
uk_ua: [КОПІЯ]
vi_vn: [BẢN SAO]

source: Screenshot taken %s
ca_es: Imatge presa %s
de_de: Screenshot aufgenommen %s
el_gr: Το screenshot αποθηκεύτηκε από %s
es_ve: Captura de pantalla tomada %s
fa_ir: اسکرین شات گرفته شد %s
fi_fi: Kuvakaappaus otettu %s
fr_fr: Capture d'écran prise le %s
hr_hr: Slika ekrana preuzeta %s
hu_hu: Képernyőkép készült: %s
ja_jp: スクリーンショット %s
mk_mk: Снимката на екранот е направена %s
nl_nl: Screenshot genomen %s
no_no: Skjemskudd lagt inn %s
pt_br: Captura de tela tirada em %s
ro_ro: Captură de ecran %s
ru_ru: Скриншот сделан %s
sk_sk: Vytvorená snímka obrazovky %s
sv_se: Skärmdump tagen %s
th_th: จับภาพหน้าจอ %s
tr_tr: Ekran görüntüsü alındı %s
uk_ua: Знімок екрану зроблено %s
vi_vn: Đã chụp ảnh chụp màn hình %s

source: No
de_de: Nein
el_gr: Όχι
fa_ir: خیر
fi_fi: Ei
fr_fr: Non
hr_hr: Ne
hu_hu: Nem
ja_jp: いいえ
mk_mk: Не
nl_nl: Nee
no_no: Nei
pt_br: Não
ro_ro: Nu
ru_ru: Нет
sk_sk: Nie
sr_latn_rs: Ne
sv_se: Nej
th_th: ไม่
tr_tr: Hayır
uk_ua: Ні
vi_vn: Không

source: When task is moved from first column
ca_es: Quan la tasca es mou de la primera columna
de_de: Wenn Aufgabe von erster Spalte verschoben wird
el_gr: Όταν το έργο έχει μετακινηθεί στην 1η στήλη
es_ve: Cuando se mueve la tarea desde la primera columna
fa_ir: وقتی کار از ستون اول منتقل شد
fi_fi: Kun tehtävä siirretään ensimmäisestä sarakkeesta
fr_fr: Lorsque la tâche est déplacée en dehors de la première colonne
hr_hr: Kada je zadatak pomaknut iz prvog stupca
hu_hu: Ha a feladatot áthelyezték az első oszlopból
ja_jp: タスクが最初のカラムから移動されたとき
mk_mk: Кога задачата се преместува од првата колона
nl_nl: Wanneer de taak wordt verplaatst van de eerste kolom
no_no: Når oppgaven er flyttet fra første kolon
pt_br: Quando a tarefa é movida fora da primeira coluna
ro_ro: Când sarcina este mutată din prima coloană
ru_ru: Когда задача перемещается из первой колонки
sk_sk: Keď je úloha presunutá z prvého stĺpca
sr_latn_rs: Kada je zadatak premješten iz prve kolone
sv_se: När uppgiften flyttas från första kolumnen
th_th: เมื่องานถูกย้ายจากคอลัมน์แรก
tr_tr: Görev ilk sütundan taşındığı zaman
uk_ua: Задачу переміщено до першої колонки
vi_vn: Khi công việc được di chuyển từ cột đầu tiên

source: When task is moved to last column
ca_es: Quan la tasca es mou a última columna
de_de: Wenn Aufgabe in letzte Spalte verschoben wird
el_gr: Όταν το έργο έχει μετακινηθεί στην τελευταία στήλη
es_ve: Cuando la tarea se mueve a la última columna
fa_ir: وقتی کار به ستون آخر منتقل شد
fi_fi: Kun tehtävä siirretään viimeiseen sarakkeeseen
fr_fr: Lorsque la tâche est déplacée dans la dernière colonne
hr_hr: Kada je zadatak pomaknut u poslednji stupac
hu_hu: Ha a feladatot áthelyezték az utolsó oszlopba
ja_jp: タスクが最後のカラムに移動したとき
mk_mk: Кога задачата е преместена во последната колона
nl_nl: Wanneer de taak wordt verplaatst naar de laatste kolom
no_no: Når oppgaven er flyttet til siste kolonne
pt_br: Quando a tarefa é movida para a última coluna
ro_ro: Când sarcina este mutată în ultima coloană
ru_ru: Когда задача перемещается в последнюю колонку
sk_sk: Keď je úloha presunutá do posledného stĺpca
sr_latn_rs: Kada je zadatak premešten u poslednju kolonu
sv_se: När uppgiften flyttas till sista kolumnen
th_th: เมื่องานถูกย้ายไปคอลัมน์สุดท้าย
tr_tr: Görev son sütuna taşındığı zaman
uk_ua: Задачу переміщено до останньої колонки
vi_vn: Khi công việc được chuyển đến cột cuối cùng

source: When task is closed
ca_es: Quan la tasca està tancada
de_de: Wenn Aufgabe geschlossen wird
el_gr: Όταν το έργο έχει τελειώσει
es_ve: Cuando la tarea está cerrada
fa_ir: وقتی کار بسته شد
fi_fi: Kun tehtävä on suljettu
fr_fr: Lorsque la tâche est fermée
hr_hr: Kada je zadatak zatvoren
hu_hu: Ha a feladatok lezárták
ja_jp: タスクが完了したとき
mk_mk: Кога задачата е затворена
nl_nl: Wanneer de taak is afgesloten
no_no: Når oppgaven er lukket
pt_br: Quando a tarefa é finalizada
ro_ro: Când sarcina este închisă
ru_ru: Когда задача закрывается
sk_sk: Keď je úloha ukončená
sr_latn_rs: Kada je zadatak zatvoren
sv_se: När uppgiften är stängd
th_th: เมื่อปิดงาน
tr_tr: Görev kapatıldığı zaman
uk_ua: Задачу закрито
vi_vn: Khi công việc được đóng lại

source: Existing due date
ca_es: Data de venciment existent
de_de: Existierendes Ablaufdatum
el_gr: Υπάρχουσα ημερομηνία καθηκόντων
es_ve: Fecha de vencimiento existente
fa_ir: تاریخ سررسید موجود
fi_fi: Nykyinen eräpäivä
fr_fr: Date d'échéance existante
hr_hr: Postojeći rok završetka
hu_hu: Meglévő határidő
ja_jp: 既存の予定日
mk_mk: Постоечки рок за завршување
nl_nl: Bestaande vervaldatum
no_no: Gjeldende tidsfrist
pt_br: data fim estimada existente
ro_ro: Dată scadentă existentă
ru_ru: Существующая дата завершения
sk_sk: Existujúci termín splnenia
sr_latn_rs: Postojeći rok završetka
sv_se: Existerande förfallodatum
th_th: วันครบกำหนดที่มีอยู่
tr_tr: Mevcut tamamlanma tarihi
uk_ua: Наявний термін виконання
vi_vn: Ngày hết hạn

source: Action date
ca_es: data d'acció
de_de: Aktionsdatum
el_gr: Ημέρα ενέργειας
es_ve: Fecha de acción
fa_ir: تاریخ عمل
fi_fi: Toimintapäivä
fr_fr: Date de l'action
hr_hr: Datum radnje
hu_hu: Tevékenység dátuma
ja_jp: 実行日
mk_mk: Датум на дејствување
nl_nl: Actiedatum
no_no: Hendelsesdato
pt_br: Data da ação
ro_ro: Data acțiunii
ru_ru: Дата действия
sk_sk: Dátum akcie
sr_latn_rs: Datum akcije
sv_se: Händelsedatum
th_th: วันที่ทำ
tr_tr: Hareket tarihi
uk_ua: Дата дії
vi_vn: Ngày hành động

source: Day(s)
ca_es: Dia (Dies)
de_de: Tag(e)
el_gr: Μέρα(ες)
es_ve: Día(s)
fa_ir: روز(ها)
fi_fi: Päivä(t)
fr_fr: Jour(s)
hr_hr: Dan/i
hu_hu: Nap
ja_jp: 日
mk_mk: Ден(и)
nl_nl: Dag(en)
no_no: Dager
pt_br: Dia(s)
ro_ro: Zi(le)
ru_ru: День(й)
sk_sk: Deň(dni)
sr_latn_rs: Dan/i
sv_se: Dag(ar)
th_th: วัน
tr_tr: Gün(ler)
uk_ua: Дні
vi_vn: Ngày

source: Month(s)
ca_es: Mes (Mesos)
de_de: Monat(e)
el_gr: Μήνες
es_ve: Mes(es)
fa_ir: ماه(ها)
fi_fi: Kuukausi(t)
fr_fr: Mois
hr_hr: Mjesec(i)
hu_hu: Hónap
ja_jp: ヶ月
mk_mk: Месец(и)
nl_nl: Maand(en)
no_no: Måneder
pt_br: Mês(es)
ro_ro: Lună(/i)
ru_ru: Месяц(а)
sk_sk: Mesiac(e)
sr_latn_rs: Mjesec(i)
sv_se: Månad(er)
th_th: เดือน
tr_tr: Ay(lar)
uk_ua: Місяці
vi_vn: Tháng)

source: Year(s)
ca_es: Any (s)
de_de: Jahr(e)
el_gr: Χρόνος(οι)
es_ve: Año(s)
fa_ir: سال(ها)
fi_fi: Vuosi(t)
fr_fr: Année(s)
hr_hr: Godina/e
hu_hu: Év
ja_jp: 年
mk_mk: Годинa(и)
nl_nl: Jaar/Jaren
no_no: år
pt_br: Ano(s)
ro_ro: An(i)
ru_ru: Год(а)
sk_sk: Rok(y)
sr_latn_rs: Godina/e
sv_se: År
th_th: ปี
tr_tr: Yıl(lar)
uk_ua: Роки
vi_vn: Năm (s)

source: All tasks
ca_es: totes les tasques
de_de: Alle Aufgaben
el_gr: Όλες οι εργασίες
es_ve: Todas las tareas
fa_ir: تمامی کارها
fi_fi: Kaikki tehtävät
fr_fr: Toutes les Tâches
hr_hr: Sve zadatke
hu_hu: Összes feladat
ja_jp: すべてのタスク
mk_mk: Сите задачи
nl_nl: Alle taken
no_no: Alle oppgaver
pt_br: Todas as tarefas
ro_ro: Toate Sarcinile
ru_ru: Все задачи
sk_sk: Všetky úlohy
sr_latn_rs: Sve zadatke
sv_se: Alla uppgifter
th_th: ทุกงาน
tr_tr: Tüm görevler
uk_ua: Всі задачі
vi_vn: Tất cả các nhiệm vụ

source: Only for tasks assigned to me
ca_es: Només per a les tasques que se m'ha s'assignin
de_de: nur mir zugeordnete Aufgaben
el_gr: Μόνο σε εργασίες που μου έχουν ανατεθεί
es_ve: Sólo para tareas asignadas a mí
fa_ir: فقط برای کارهایی که به من محول شده
fi_fi: Vain minulle annettuja tehtäviä varten
fr_fr: Seulement les tâches qui me sont assignées
hr_hr: Samo zadatke koji su mi dodijeljeni
hu_hu: Csak a hozzám rendelt feladatok
ja_jp: 自分のタスクのみ
mk_mk: Само за задачи за кои сум извршител
nl_nl: Alleen voor taken die mij zijn toegewezen
no_no: Kun oppgaver som er tildelt meg
pt_br: Somente as tarefas atribuídas a mim
ro_ro: Numai sarcinile atribuite mie
ru_ru: Только для задач, назначенных мне
sk_sk: Len úlohy pridelené mne
sr_latn_rs: Samo za zadatke na kojima sam ja izvršilac
sv_se: Bara för uppgifter tilldelade mig
th_th: เฉพาะงานที่ฉันรับผิดชอบ
tr_tr: Yalnızca bana atanmış görevler için
uk_ua: Задачі призначені мені
vi_vn: Chỉ đối với những nhiệm vụ được giao cho tôi

source: Only for tasks created by me
ca_es: Només per a les tasques creades per mi
de_de: nur von mir erstellte Aufgaben
el_gr: Μόνο σε εργασίες που έχουν δημιουργηθεί από εμένα
es_ve: Sólo para tareas creadas por mí
fa_ir: فقط برای کارهایی که توسط من ایجاد شده
fi_fi: Vain minun luomieni tehtävien osalta
fr_fr: Seulement les tâches que j'ai créées
hr_hr: Samo zadatke koje sam kreirao
hu_hu: Csak az általam létrehozott feladatok
ja_jp: 自分が作成したタスクのみ
mk_mk: Само за задачи што ги креирав
nl_nl: Alleen voor door mij gemaakte taken
no_no: Kun oppgaver som er opprettet av meg
pt_br: Apenas as tarefas que eu criei
ro_ro: Numai sarcinile create de mine
ru_ru: Только для задач, созданных мной
sk_sk: Len mnou vytvorené úlohy
sr_latn_rs: Samo za zadatke koje sam ja napravio/la
sv_se: Bara för uppgifter skapade av mig
th_th: เฉพาะงานที่ฉันสร้าง
tr_tr: Yalnızca benim oluşturduğum görevler için
uk_ua: Задачі створені мною
vi_vn: Chỉ cho những công việc do tôi tạo ra

source: Only for tasks created by me and tasks assigned to me
ca_es: Només per a tasques creades per mi i em assignin
de_de: nur mir zugeordnete und von mir erstellte Aufgaben
el_gr: Μόνο σε εργασίες που έχουν δημιουργηθεί από εμένα και μου έχουν ανατεθεί
es_ve: Sólo para las tareas creadas por mí y asignadas a mí
fa_ir: فقط برای کارهایی که توسط من ایجاد شده و کارهایی که به من محول شده
fi_fi: Vain minun luomieni ja minulle osoitettujen tehtävien osalta.
fr_fr: Seulement les tâches créées par moi-même et celles qui me sont assignées
hr_hr: Samo zadatke koji su mi dodijeljeni i koje sam kreirao
hu_hu: Csak az általam létrehozott és a hozzám rendelt feladatok
ja_jp: 自分が作成した自分のタスクのみ
mk_mk: Само за задачи што ги креирав или сум извршител на задачата
nl_nl: Alleen voor door mij gemaakte en aan mij toegewezen taken
no_no: Kun oppgaver som er opprettet av meg og tildelt meg
pt_br: Apenas as tarefas que eu criei e aquelas atribuídas a mim
ro_ro: Numai sarcinile create de mine si atribuite mie.
ru_ru: Только для задач, созданных мной и назначенных мне
sk_sk: Len mnou vytvorené a mne pridelené úlohy
sr_latn_rs: Samo za zadatke koje sam ja napravio/la ili sam izvršilac zadatka
sv_se: Bara för uppgifter skapade av mig och tilldelade till mig
th_th: เฉพาะงานที่ฉันสร้างและฉันรับผิดชอบ
tr_tr: Yalnızca benim oluşturduğum ve bana atanmış görevler için
uk_ua: Задачі створені мною або призначені мені
vi_vn: Chỉ cho những công việc mà tôi tạo ra và được giao cho tôi

source: Automatic actions for the project "%s"
ca_es: Accions automàtiques per al projecte "%s"
de_de: Automatische Aktionen für das Projekt "%s"
el_gr: Αυτόματες ενέργειες για το έργο « %s »
es_ve: Acciones automatizadas para este proyecto « %s »
fa_ir: اعمال خودکار برای پروژه "%s"
fi_fi: Automaattiset toiminnot projektille "%s"
fr_fr: Actions automatisées pour le projet « %s »
hr_hr: Radnje za automatizaciju projekta "%s"
hu_hu: Automatikus műveletek a projekthez: „%s”
ja_jp: プロジェクト「%s」の自動アクション
mk_mk: Акции за автоматизација на проектот "%s"
nl_nl: Automatiseer acties voor project "%s"
no_no: Automatiske handlinger for prosjektet "%s"
pt_br: Ações automáticas para o projeto "%s"
ro_ro: Acțiuni automatizate pentru proiectul "%s"
ru_ru: Автоматические действия для проекта « %s »
sk_sk: Automatické akcie projektu „%s”
sr_latn_rs: Akcije za automatizaciju projekta "%s"
sv_se: Automatiska åtgärder för projektet "%s"
th_th: การกระทำอัตโนมัติสำหรับโปรเจค « %s »
tr_tr: "%s" projesi için otomatik işlemler
uk_ua: Автоматичні дії для проєкту "%s"
vi_vn: Hành động tự động cho dự án "%s"

source: Add a new action
ca_es: Afegeix una nova acció
de_de: Neue Aktion hinzufügen
el_gr: Προσθέστε μια νέα ενέργεια
es_ve: Añadir una acción nueva
fa_ir: افزودن یک عمل جدید
fi_fi: Lisää uusi toiminto
fr_fr: Ajouter une nouvelle action
hr_hr: Dodaj novu radnju
hu_hu: Új művelet hozzáadása
ja_jp: 新しいアクションを追加
mk_mk: Додадете нова акција
nl_nl: Een nieuwe actie toevoegen
no_no: Ny automatisk handling
pt_br: Adicionar uma nova ação
ro_ro: Adaugă o nouă acțiune
ru_ru: Добавить новое действие
sk_sk: Pridať novú akciu
sr_latn_rs: Dodaj novu akciju
sv_se: Skapa en ny åtgärd
tr_tr: Yeni bir işlem ekle
uk_ua: Додати нову дію
vi_vn: Thêm một hành động mới

source: Import from another project
ca_es: Importa d'un altre projecte
de_de: Von einem anderen Projekt importieren
el_gr: Εισαγωγή από άλλο έργο
es_ve: Importar desde otro proyecto
fa_ir: درون ریزی از پروژه ای دیگر
fi_fi: Tuo toisesta projektista
fr_fr: Importer depuis un autre projet
hr_hr: Uvezi iz drugog projekta
hu_hu: Importálás egy másik projektből
ja_jp: 別のプロジェクトからインポート
mk_mk: Увоз од друг проект
nl_nl: Importeren uit een ander project
no_no: Importer fra et annet prosjekt
pt_br: Importar a partir de outro projeto
ro_ro: Importă din alt proiect
ru_ru: Импорт из другого проекта
sk_sk: Importovať z iného projektu
sr_latn_rs: Uvezi iz drugog projekta
sv_se: Importera från ett annat projekt
tr_tr: Başka bir projeden aktar
uk_ua: Імпортувати з іншого проєкта
vi_vn: Nhập khẩu từ một dự án khác

source: There is no action at the moment.
ca_es: No hi ha cap acció en aquest moment.
de_de: Es gibt zur Zeit keine Aktionen.
el_gr: Προς το παρόν δεν υπάρχει καμία δράση.
es_ve: No hay acción en este momento.
fa_ir: در این لحظه هیچ عملی وجود ندارد.
fi_fi: Tällä hetkellä ei ole mitään toimintaa.
fr_fr: Il n'y a aucune action pour le moment.
hr_hr: Trenutno nema radnji.
hu_hu: Jelenleg nincs egyetlen művelet sem.
ja_jp: アクションはありません
mk_mk: Во моментов нема активности.
nl_nl: Er is momenteel geen actie.
no_no: Ingen automatiske handlinger
pt_br: Não há nenhuma ação atualmente.
ro_ro: Nu există vreo acțiune momentan.
ru_ru: Действия на данный момент отсутствуют
sk_sk: Momentálne žiadne akcie.
sr_latn_rs: Trenutno nema akcija.
sv_se: Det finns ingen åtgärd.
tr_tr: Şu anda bir işlem yok
uk_ua: Автоматичні дії відсутні.
vi_vn: Hiện tại không có hành động nào.
