Repository: kanboard-ng/gettext-locale
Catalog: */LC_MESSAGES/kanboard-ng.po
Languages: ca_es, de_de, el_gr, es_ve, fa_ir, fi_fi, fr_fr, hr_hr, hu_hu, ja_jp, mk_mk, nl_nl, no_no, pt_br, ro_ro, ru_ru, sk_sk, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn

source: Work in progress
ca_es: En curs
de_de: In Arbeit
el_gr: Σε πρόοδο
es_ve: En curso
fa_ir: کار در حال انجام
fi_fi: Työnalla
fr_fr: En cours
hr_hr: U radu
hu_hu: Folyamatban
mk_mk: Во тек
nl_nl: Bezig
no_no: Under arbeid
pt_br: Em andamento
ro_ro: În desfășurare
ru_ru: В процессе
sk_sk: V riešení
sr_latn_rs: U radu
sv_se: Pågående
th_th: กำลังทำ
tr_tr: İşlemde
uk_ua: В роботі
vi_vn: Công việc đang tiến hành

source: Done
ca_es: Fet
de_de: Erledigt
el_gr: Ολοκληρωμένα
es_ve: Hecho
fa_ir: انجام شده
fi_fi: Tehty
fr_fr: Terminé
hr_hr: Gotovo
hu_hu: Kész
mk_mk: Направено
nl_nl: Afgerond
no_no: Utført
pt_br: Feito
ro_ro: Finalizat
ru_ru: Выполнено
sk_sk: Dokončené
sr_latn_rs: Gotovo
sv_se: Slutfört
th_th: เสร็จ
tr_tr: Tamamlandı
uk_ua: Завершені
vi_vn: Làm xong

source: All categories
ca_es: Totes les categories
de_de: Alle Kategorien
el_gr: Όλες οι κατηγορίες
es_ve: Todas las categorías
fa_ir: همه دسته بندی ها
fi_fi: Kaikki kategoriat
fr_fr: Toutes les catégories
hr_hr: Sve kategorije
hu_hu: Összes kategória
ja_jp: すべてのカテゴリ
mk_mk: Сите Категории
nl_nl: Alle categorieën
no_no: Alle kategorier
pt_br: Todas as categorias
ro_ro: Toate categoriile
ru_ru: Все категории
sk_sk: Všetky kategórie
sr_latn_rs: Sve kategorije
sv_se: Alla kategorier
th_th: หมวดหมู่ทั้งหมด
tr_tr: Tüm kategoriler
uk_ua: Всі категорії
vi_vn: Tất cả danh mục

source: No category
ca_es: sense categoria
de_de: Keine Kategorie
el_gr: Χωρίς κατηγορία
es_ve: Sin categoría
fa_ir: بدون دسته بندی
fi_fi: Kategoriaa ei löydy
fr_fr: Aucune catégorie
hr_hr: Bez kategorije
hu_hu: Nincs kategória
ja_jp: カテゴリなし
mk_mk: Нема категорија
nl_nl: Geen categorie
no_no: Ingen kategori
pt_br: Nenhuma categoria
ro_ro: Fără categorie
ru_ru: Нет категории
sk_sk: Bez kategórie
sr_latn_rs: Bez kategorije
sv_se: Ingen kategori
th_th: ไม่มีหมวดหมู่
tr_tr: Kategori Yok
uk_ua: Без категорії
vi_vn: Không có loại

source: All colors
ca_es: Tots els colors
de_de: Alle Farben
el_gr: Όλα τα χρώματα
es_ve: Todos los colores
fa_ir: تمامی رنگ ها
fi_fi: Kaikki värit
fr_fr: Toutes les couleurs
hr_hr: Sve boje
hu_hu: Összes szín
ja_jp: 全ての色
mk_mk: Сите бои
nl_nl: Alle kleuren
no_no: Alle farger
pt_br: Todas as cores
ro_ro: Toate culorile
ru_ru: Все цвета
sk_sk: Všetky farby
sr_latn_rs: Sve boje
sv_se: Alla färger
th_th: สีทั้งหมด
tr_tr: Tüm Renkler
uk_ua: Всі кольори
vi_vn: Đủ màu sắc

source: All columns
ca_es: Totes les columnes
de_de: Alle Spalten
el_gr: Όλες οι στήλες
es_ve: Todas las columnas
fa_ir: همه ستون ها
fi_fi: Kaikki sarakkeet
fr_fr: Toutes les colonnes
hr_hr: Svi stupci
hu_hu: Összes oszlop
ja_jp: 全てのカラム
mk_mk: Сите колони
nl_nl: Alle kolommen
no_no: Alle kolonner
pt_br: Todas as colunas
ro_ro: Toate coloanele
ru_ru: Все колонки
sk_sk: Všetky stĺpce
sr_latn_rs: Sve kolone
sv_se: Alla kolumner
th_th: คอลัมน์ทั้งหมด
tr_tr: Tüm sütunlar
uk_ua: Всі колонки
vi_vn: Tất cả các cột

source: Task creation is permitted for this column
ca_es: Es permet la creació de tasques per a aquesta columna
de_de: Erzeugen von Aufgaben ist für diese Spalte erlaubt.
el_gr: Επιτρέπεται η δημιουργία εργασιών για αυτή τη στήλη
es_ve: La creación de tareas está permitida para esta columna
fa_ir: ایجاد کار برای این ستون مجاز است
fi_fi: Tehtävän luominen on sallittua tälle sarakkeelle
fr_fr: La création de tâche est permise dans cette colonne
hr_hr: Kreiranje zadataka u ovom stupcu je zabranjeno
hu_hu: A feladat létrehozása engedélyezett ennél az oszlopnál
ja_jp: このカラムではタスクの作成が許可されています
mk_mk: Создавање задача во оваа колона е забрането
nl_nl: Voor deze kolom is het aanmaken van taken toegestaan
no_no: Oppretting av oppgaver er tillatt i denne kolonnen
pt_br: A criação de tarefas é permitida nesta coluna
ro_ro: Crearea sarcinilor este permisă în această coloană
ru_ru: Разрешено создание задач в этой колонке
sk_sk: Vytvorenie úloh povolené pre tento stĺpec
sr_latn_rs: Kreiranje zadatka u ovoj koloni je zabranjeno
sv_se: Det är tillåtet att skapa uppgifter för denna kolumn.
tr_tr: Bu kolonda görev oluşturulabilir.
uk_ua: Створення задач дозволене в цій колонці
vi_vn: Tạo tác vụ được cho phép cho cột này

source: Closing or opening a task is permitted for this column
ca_es: Tancant o obrint una tasca està permesa per a aquesta columna
de_de: Öffnen und Schließen von Aufgaben ist für diese Spalte erlaubt.
el_gr: Το κλείσιμο ή το άνοιγμα μιας εργασίας επιτρέπεται για αυτή τη στήλη
es_ve: El cierre o apertura de una tarea está permitido para esta columna
fa_ir: بستن یا باز کردن کار برای این ستون مجاز است
fi_fi: Tehtävän sulkeminen tai avaaminen on sallittua tässä sarakkeessa.
fr_fr: Fermer ou ouvrir une tâche est permis pour cette colonne
hr_hr: Zatvaranje ili otvaranje zadatka u ovom stupcu je zabranjeno
hu_hu: A feladat lezárása vagy megnyitása engedélyezett ennél az oszlopnál
ja_jp: このカラムではタスクを作成／完了が許可されています
mk_mk: Затворање или отворање задача во оваа колона е забрането
nl_nl: Het sluiten of openen van een taak is toegestaan voor deze kolom
no_no: Lukking/åpning av oppgaver er tillatt i denne kolonnen
pt_br: Fechar ou abrir tarefas é permitido nesta coluna
ro_ro: Închiderea sau deschiderea sarcinilor este permisă în această coloană
ru_ru: Разрешено открытие и закрытие задач в этой колонке
sk_sk: Otvorenie a ukončenie úloh je povolené pre tento stĺpec
sr_latn_rs: Zatvaranje ili otvaranje zadatka u ovoj koloni je zabranjeno
sv_se: Det är tillåtet att stänga eller öppna en uppgift för denna kolumn.
tr_tr: Bu kolonda görev açma yahut kapatma yapılabilir.
uk_ua: Дозволено закривати і відкривати задачі в цій колонці
vi_vn: Cho phép Đóng hay mở một nhiệm vụ cho cột này

source: Task creation is blocked for this column
ca_es: creació de la tasca està bloquejat per a aquesta columna
de_de: Erzeugen von Aufgaben ist für diese Spalte blockiert.
el_gr: Η δημιουργία εργασιών είναι μπλοκαρισμένη για αυτή τη στήλη
es_ve: La creación de tareas está bloqueada para esta columna
fa_ir: ایجاد کار برای این ستون مسدود است
fi_fi: Tehtävän luominen on estetty tälle sarakkeelle
fr_fr: La création de tâche est bloquée pour cette colonne
hr_hr: Kreiranje zadataka je onemogućeno za ovaj stupac
hu_hu: A feladat létrehozása blokkolva van ennél az oszlopnál
ja_jp: このカラムでのタスク作成はブロックされています
mk_mk: Создавањето задачи е оневозможено за оваа колона
nl_nl: Het aanmaken van taken is geblokkeerd voor deze kolom
no_no: Denne kolonnen er låst for oppretting av nye oppgaver
pt_br: A criação de tarefas está bloqueada nesta coluna
ro_ro: Crearea sarcinilor este blocată în această coloană
ru_ru: Заблокировано создание задач в этой колонке
sk_sk: Vytvorenie úloh je zakázané pre tento stĺpec
sr_latn_rs: Kreiranje zadatka je onemogućeno za ovu kolonu
sv_se: Uppgiftskapande är blockerat för den här kolumnen
tr_tr: Bu kolonda görev oluşturma bloke edilmiştir.
uk_ua: Створення задач блоковане для цієї колонки
vi_vn: Tạo tác vụ bị chặn cho cột này

source: Closing or opening a task is blocked for this column
ca_es: Tancant o obrint una tasca està bloquejat per a aquesta columna
de_de: Öffnen und Schließen von Aufgaben ist für diese Spalte blockiert.
el_gr: Το κλείσιμο ή το άνοιγμα μιας εργασίας είναι μπλοκαρισμένο για αυτή τη στήλη
es_ve: El cierre o apertura de una tarea está bloqueado para esta columna
fa_ir: باز یا بستن یک کار برای این ستون مسدود است
fi_fi: Tehtävän sulkeminen tai avaaminen on estetty tässä sarakkeessa.
fr_fr: Fermer ou ouvrir une tâche est interdit pour cette colonne
hr_hr: Zatvaranje ili otvaranje zadataka u ovom stupcu je onemogućeno
hu_hu: A feladat lezárása vagy megnyitása blokkolva van ennél az oszlopnál
ja_jp: このカラムでのタスクの作成／完了はブロックされています
mk_mk: Затворањето или отворањето на задача во оваа колона е оневозможено
nl_nl: Het sluiten of openen van een taak is geblokkeerd voor deze kolom.
no_no: Oppgaver i denne kolonnen er låst for lukking/åpning
pt_br: Fechar ou abrir tarefas está bloqueado nesta coluna
ro_ro: Închiderea sau deschiderea sarcinilor este blocată în această coloană
ru_ru: Заблокировано открытие и закрытие задач в этой колонке
sk_sk: Otvorenie a ukončenie úloh je zakázané pre tento stĺpec
sr_latn_rs: Zatvaranje ili otvaranje zadatka u ovoj koloni je onemogućeno
sv_se: Att stänga eller öppna en uppgift är blockerat för den här kolumnen.
tr_tr: Bu kolonda görev açma yahut kapatma bloke edilmiştir.
uk_ua: Закривати і відкривати задачі заблоковано в цій колонці
vi_vn: Đóng hoặc mở một tác vụ bị chặn cho cột này

source: ARS - Argentine Peso
ca_es: ARS - Pes Argentí
de_de: ARS - Argentinische Peso
el_gr: ARS - πέσο Αργεντινής
es_ve: ARS - Peso Argentino
fa_ir: ARS - پزو آرژانتین
fi_fi: ARS - Argentiinan peso
fr_fr: ARS - Peso argentin
hr_hr: ARS - Argentiski pezos
hu_hu: ARS – argentin peso
ja_jp: ARS - アルゼンチンペソ
mk_mk: ARS- аргентински пезос
nl_nl: ARS - Argentijnse Peso
no_no: ARS - Argentinske pesos
pt_br: ARS - Peso argentino
ro_ro: ARS - Peso argentinian
ru_ru: ARS - Аргентинский песо
sk_sk: ARS – Argentínske peso
sr_latn_rs: ARS - Argentiski pezos
sv_se: ARS - Argentisk peso
tr_tr: ARS - Arjantin Pezosu
uk_ua: ARS – Аргентинський песо
vi_vn: ARS - Peso Argentina

source: AUD - Australian Dollar
ca_es: MXN - Dòlar australià
de_de: AUD - Australische Dollar
es_ve: AUD - Dólar australiano
fa_ir: AUD - دلار استرالیا
fi_fi: AUD - Australian dollari
fr_fr: AUD - Dollar australien
hr_hr: AUD - Australski dolar
hu_hu: AUD – ausztrál dollár
ja_jp: AUD - 豪ドル
mk_mk: АUD- австралиски долар
nl_nl: AUD - Australische dollar
no_no: AUD - Australske dollar
pt_br: AUD - Dólar australiano
ro_ro: AUD - Dolar australian
ru_ru: AUD - Австралийский доллар
sk_sk: AUD – Austrálsky dolár
sr_latn_rs: AUD - Australijski dolar
sv_se: AUD - Australiska dollar
th_th: AUD - ดอลลาร์ออสเตรเลีย
tr_tr: AUD - Avustralya Doları
uk_ua: AUD – Австралійський долар
vi_vn: AUD - Đô la Úc

source: BAM - Konvertible Mark
es_ve: BAM - Marco Convertible
fa_ir: BAM - مارک تبدیل پذیر بوسنی هرزگوین
fi_fi: BAM - Muunneltava merkki
fr_fr: BAM - Mark convertible
hr_hr: BAM - Konvertibilna marka
hu_hu: BAM – konvertibilis márka
ja_jp: BAM - 兌換マルク
mk_mk: BAM - Конвертибилна марка
no_no: BAM - Bosniske mark
pt_br: BAM - Mark conversível
ro_ro: BAM - Marcă bosniană convertibilă
ru_ru: BAM - Конвертируемая марка
sk_sk: BAM – Konvertibilná marka
sr_latn_rs: BAM - Konvertibilna marka
sv_se: BAM - Konvertibla mark
uk_ua: BAM – Конвертовна марка

source: BRL - Brazilian Real
de_de: BRL - Brasilianische Real
el_gr: BRL - Ρεάλ Βραζιλίας
es_ve: BRL - Real brasileño
fa_ir: BRL - رال برزیل
fi_fi: BRL - Brasilian real
fr_fr: BRL - Real brésilien
hr_hr: BRL - Brazilski real
hu_hu: BRL – brazil real
ja_jp: BRL - ブラジルレアル
mk_mk: BRL - бразилски реал
nl_nl: BRL - Braziliaanse Real
no_no: BRL - Brasilianske real
pt_br: BRL - Real Brasileiro
ro_ro: BRL - Real brazilian
ru_ru: BRL - бразильский реал
sk_sk: BRL – Brazílsky real
sr_latn_rs: BRL - Brazilski real
sv_se: BRL - Brasiliansk real
tr_tr: BRL - Brezilya Reali
uk_ua: BRL – Бразильський реал

source: CAD - Canadian Dollar
ca_es: CAD - Dòlar canadenc
de_de: CAD - Kanadische Dollar
es_ve: CAD - Dólar canadiense
fa_ir: CAD - دلار کانادا
fi_fi: CAD - Kanadan dollari
fr_fr: CAD - Dollar canadien
hr_hr: CAD - Kanadski dolar
hu_hu: CAD – kanadai dollár
ja_jp: CAD - 加ドル
mk_mk: CAD - канадски долар
nl_nl: CAD - Canadese dollar
no_no: CAD - Kanadiske dollar
pt_br: CAD - Dólar canadense
ro_ro: CAD - Dolar canadian
ru_ru: CAD - Канадский доллар
sk_sk: CAD – Kanadský dolár
sr_latn_rs: CAD - Kanadski dolar
sv_se: CAD - Kanadensiska dollar
th_th: CAD - ดอลลาร์แคนาดา
tr_tr: CAD - Kanada Doları
uk_ua: CAD – Канадський долар
vi_vn: CAD - Đô la Canada

source: CHF - Swiss Francs
ca_es: CHF - Franc suís
de_de: CHF - Schweizer Franken
es_ve: CHF - Franco suizo
fa_ir: CHF - فرانک سویس
fi_fi: CHF - Sveitsin frangit
fr_fr: CHF - Franc suisse
hr_hr: CHF - Švicarski franak
hu_hu: CHF – svájci frank
ja_jp: CHF - スイスフラン
mk_mk: CHF - швајцарски франк
nl_nl: CHF - Zwitserse Francs
no_no: CHF - Sveitsiske frank
pt_br: CHF - Francos Suíços
ro_ro: CHF - Franc elvetian
ru_ru: CHF - Швейцарский франк
sk_sk: CHF – Švajčiarsky frank
sr_latn_rs: CHF - Švajcarski franak
sv_se: CHF - Schweiziska franc
th_th: CHF - ฟรังก์สวิส
tr_tr: CHF - İsviçre Frangı
uk_ua: CHF – Швейцарський франк

source: CNY - Chinese Yuan
ca_es: CNY - Yuan xinès
de_de: CNY - Chinesische Renminbi
el_gr: CNY - Κινέζικα γιουάν
es_ve: CNY - Yuan Chino
fa_ir: CNY - یوآن چین
fi_fi: CNY - Kiinan juan
fr_fr: CNY - Yuan (Chine)
hr_hr: CNY - Kineski jen
hu_hu: CNY – kínai jüan
ja_jp: CNY - 中国元
mk_mk: CNY - кинески јен
no_no: CNY - Kinesiske yuan
pt_br: CNY - Yuan Renminbi da China
ro_ro: CNY - Yuan chinez
ru_ru: CNY - Китайский юань
sk_sk: CNY – Čínsky juan
sr_latn_rs: CNY - Kineski jen
sv_se: CNY - Kinesisk yuan
tr_tr: Çin Yuanı
uk_ua: CNY – Китайський юань
vi_vn: CNY - Yuan Trung Quốc

source: COP - Colombian Peso
ca_es: COP - Pes colombià
de_de: COP - Kolumbianische Peso
el_gr: COP - Κολομβιανό πέσο
es_ve: COP - Peso Colombiano
fa_ir: COP - پزو کلمبیا
fi_fi: COP - Kolumbian peso
fr_fr: COP - Peso colombien
hr_hr: COP - Kolumbijski pezos
hu_hu: COP – kolumbiai peso
ja_jp: COP - コロンビアペソ
mk_mk: COP - колумбиски пезос
nl_nl: COP - Colombiaanse Peso
no_no: COP - Columbianske pesos
pt_br: COP - Peso colombiano
ro_ro: COP - Peso columbian
ru_ru: COP - Колумбийский песо
sk_sk: COP – Kolumbijské peso
sr_latn_rs: COP - Kolumbijski pezos
sv_se: COP - Colombiansk peso
tr_tr: COP - Kolombiya Pezosu
uk_ua: COP – Колумбійський песо
vi_vn: COP - Colombia Peso

source: DKK - Danish Krona
de_de: DKK - Dänische Kronen
el_gr: DKK - Κορόνα Δανίας
es_ve: DKK - Corona Danesa
fa_ir: DKK - کرون دانمارک
fi_fi: DKK - Tanskan kruunu
fr_fr: DKK - Couronne danoise
hr_hr: DKK - Danska kruna
hu_hu: DKK – dán korona
ja_jp: DKK - デンマーククローナ
mk_mk: DKK- данска круна
nl_nl: DKK - Deense kroon
no_no: DKK - Danske kroner
pt_br: DKK - Coroa Dinamarquesa
ro_ro: DKK - Coroană daneză
ru_ru: DKK - Датская крона
sk_sk: DKK – Dánska koruna
sr_latn_rs: DKK - Danska kruna
sv_se: DKK - Dansk krona
tr_tr: DKK - Danimarka Kronu
uk_ua: DKK – Датська крона
vi_vn: DKK - Đan Mạch Đan Mạch

source: GBP - British Pound
ca_es: GBP - Lliura britànica
de_de: GBP - Britische Pfund
es_ve: GBP - Libra británica
fa_ir: GBP - پوند انگلیس
fi_fi: GBP - Englannin punta
fr_fr: GBP - Livre sterling
hr_hr: GBP - Britanska funta
hu_hu: GBP – angol font
ja_jp: GBP - 独ポンド
mk_mk: GBP - британска фунта
nl_nl: GBP - Brits pond
no_no: GBP - Britiske pund
pt_br: GBP - Libra esterlina
ro_ro: GBP - Liră sterlină
ru_ru: GBP - Британский фунт
sk_sk: GBP – Britská libra
sr_latn_rs: GBP - Britanska funta
sv_se: GBP - Brittiska pund
th_th: GBP - ปอนด์อังกฤษ
tr_tr: GBP - İngiliz Paund
uk_ua: GBP – Фунт стерлінгів
vi_vn: GBP - Bảng Anh

source: HRK - Kuna
de_de: HRK - Kroatische Kuna
el_gr: HRK - Κούνα
fa_ir: HRK - کونای کرواسی
fr_fr: HRK - Kuna croate
hr_hr: HRK - Hrvatska Kuna
hu_hu: HRK – horvát kuna
ja_jp: クロアチア クーナ
mk_mk: HRK - хрватска куна
no_no: HRK - Kroatiske kuna
ro_ro: HRK - Kuna croată
ru_ru: HRK - Хорватская куна
sk_sk: HRK – Chorvátska kuna
sr_latn_rs: HRK - Hrvatska Kuna
uk_ua: HRK – Хорватська куна

source: HUF - Hungarian Forint
de_de: HUF - Ungarischer Forint
el_gr: HUF - Ουγγρικό φιορίνι
fa_ir: HUF - فورینت مجراستان
fi_fi: HUF - Unkarin forintti
fr_fr: HUF - Forint hongrois
hr_hr: HUD - Mađarska forinta
hu_hu: HUF – magyar forint
ja_jp: HUF - ハンガリーフォリント
nl_nl: HUF - Hongaarse Forint
pt_br: HUF - Forint húngaro
ro_ro: HUF - forint maghiar
ru_ru: HUF - Венгерский форинт
sk_sk: HUF – Maďarský forint
sv_se: HUF - Ungersk forint
tr_tr: HUF - Macar Forinti
uk_ua: HUF - Угорський форинт

source: INR - Indian Rupee
ca_es: INR - Rupia índia
de_de: INR - Indische Rupien
es_ve: INR - Rupia india
fa_ir: INR - روپیه هند
fi_fi: INR - Intian rupia
fr_fr: INR - Roupie indienne
hr_hr: INR - Indijski rupi
hu_hu: INR – indiai rúpia
ja_jp: INR - 伊ルピー
mk_mk: INR - индиска дупка
nl_nl: INR - Indiase roepie
no_no: INR - Indiske rupi
pt_br: INR - Rúpia indiana
ro_ro: INR - Rupie indiană
ru_ru: INR - Индийский рупий
sk_sk: INR – Indická rupia
sr_latn_rs: INR - Indijski rupi
sv_se: INR - Indiska rupier
th_th: INR - รูปี
tr_tr: INR - Hint Rupesi
uk_ua: INR – Індійська рупія
vi_vn: INR - Rupi Ấn Độ

source: JPY - Japanese Yen
ca_es: JPY - El ien japonès
de_de: JPY - Japanische Yen
es_ve: JPY - Yen japonés
fa_ir: JPY - ین ژاپن
fi_fi: JPY - Japanin jeni
fr_fr: JPY - Yen
hr_hr: JPY - Japanski yen
hu_hu: JPY – japán jen
ja_jp: JPY - 日本円
mk_mk: JPY - јапонски јен
nl_nl: JPY - Japanse Yen
no_no: JPY - Japanske yen
pt_br: JPY - Iene japonês
ro_ro: JPY - Yen japonez
ru_ru: JPY - Японская йена
sk_sk: JPY – Japonský jen
sr_latn_rs: JPY - Japanski jen
sv_se: JPY - Japanska yen
th_th: JPY - เยน
tr_tr: JPY - Japon Yeni
uk_ua: JPY – Японська йєна
vi_vn: JPY - Yên Nhật

source: MXN - Mexican Peso
de_de: MXN - Mexikanischer Peso
el_gr: MXN - Μεξικάνικο πέσο
fa_ir: MXN - پزوی مکزیک
fi_fi: MXN - Meksikon peso
fr_fr: MXN - Peso mexicain
hr_hr: MXN - Meksički pezos
hu_hu: MXN – mexikói peso
ja_jp: メキシコ・ペソ
nl_nl: MXN - Mexicaanse Peso
pt_br: Peso mexicano
ro_ro: MXN - Peso mexican
ru_ru: MXN - Мексиканское песо
sk_sk: Mexické peso
sv_se: MXN - Mexikansk peso
tr_tr: MXN - Meksika Pezosu
uk_ua: MXN - Мексиканський песо

source: NOK - Norwegian Krone
ca_es: NOK - Corona noruega
de_de: NOK - Norwegische Kronen
es_ve: NOK - Corona Noruega
fa_ir: NOK - کرون نروژ
fi_fi: NOK - Norjan kruunu
fr_fr: NOK - Couronne norvégienne
hr_hr: NOK - Norveška kruna
hu_hu: NOK – norvég korona
ja_jp: NOK - ノルウェークローネ
mk_mk: NOK - норвешка круна
nl_nl: NOK - Noorse kroon
no_no: NOK - Norske kroner
pt_br: NOK - Coroa Norueguesa
ro_ro: NOK - Coroană norvegiană
ru_ru: НК - Норвежская крона
sk_sk: NOK – Nórska koruna
sr_latn_rs: NOK - Norveška kruna
sv_se: NOK - Norsk krona
th_th: NOK - โครนนอร์เวย์
tr_tr: NOK - Norveç Kronu
uk_ua: NOK – Норвезька крона
vi_vn: NOK - Krone Na Uy

source: NZD - New Zealand Dollar
ca_es: NZD - Dòlar de Nova Zelanda
de_de: NZD - Neuseeland-Dollar
es_ve: NZD - Dólar de Nueva Zelanda
fa_ir: NZD - دلار نیوزلند
fi_fi: NZD - Uuden-Seelannin dollari
fr_fr: NZD - Dollar néo-zélandais
hr_hr: NZD - Novozelandski dolar
hu_hu: NZD – új-zélandi dollár
ja_jp: NZD - NZ ドル
mk_mk: NZD - Долар од Нов Зеланд
nl_nl: NZD - Nieuw-Zeelandse dollar
pt_br: NZD - Dólar neozelandês
ro_ro: NZD - Dolar neo-zeelandez
ru_ru: NZD - Новозеландский доллар
sk_sk: NZD – Novozélandský dolár
sr_latn_rs: NZD - Novozelandski dolar
sv_se: NZD - Nya Zeeländska dollar
th_th: NZD - ดอลลาร์นิวซีแลนด์
tr_tr: NZD - Yeni Zelanda Doları
uk_ua: NZD – Новозеландський долар
vi_vn: NZD - Đô la New Zealand

source: RSD - Serbian dinar
ca_es: RSD - Dinar serbi
de_de: RSD - Serbische Dinar
es_ve: RSD - Dinar serbio
fa_ir: RSD - دینار صرب
fi_fi: RSD - Serbian dinaari
fr_fr: RSD - Dinar serbe
hr_hr: RSD - Srpski dinar
hu_hu: RSD – szerb dinár
ja_jp: RSD - セルビアデナール
mk_mk: RSD - српски динар
nl_nl: RSD - Servische dinar
no_no: RSD - Serbiske dinarer
pt_br: RSD - Dinar sérvio
ro_ro: RSD - Dinar sârbesc
ru_ru: RSD - Сербский динар
sk_sk: RSD – Srbský dinár
sr_latn_rs: RSD - Srpski dinar
sv_se: RSD - Serbiska dinarer
th_th: RSD - ดีนาร์เซอร์เบีย
tr_tr: Sırp Dinarı
uk_ua: RSD – Сербський динар
vi_vn: RSD - dinar Serbia

source: RUB - Russian Ruble
ca_es: RUB - Russia rus
de_de: RUB - Russische Rubel
es_ve: RUB - Rublo Ruso
fa_ir: RUB - روبل روسیه
fi_fi: RUB - Venäjän rupla
fr_fr: RUB - Rouble russe
hr_hr: RUB - Ruska rublja
hu_hu: RUB – orosz rubel
ja_jp: 露ルーブル
mk_mk: RUB - руска руба
nl_nl: RUB - Russische roebel
no_no: RUB - Russiske rubler
pt_br: RUB - Rublo russo
ro_ro: RUB - Rublă rusească
ru_ru: РУБ - Российский рубль
sk_sk: RUB – Ruský rubeľ
sr_latn_rs: RUB - Ruski rubij
sv_se: RUB - Rysk rubel
th_th: RUB - รูเบิลรัสเซีย
tr_tr: RUB - Rus Rublesi
uk_ua: RUB – Російский рубль
vi_vn: RUB - Nga Ruble

source: SEK - Swedish Krona
ca_es: SEK - Corona sueca
de_de: SEK - Schwedische Kronen
es_ve: SEK - Corona sueca
fa_ir: SEK - کرون سوئد
fi_fi: SEK - Ruotsin kruunu
fr_fr: SEK - Couronne suédoise
hr_hr: SEK - Švedska kruna
hu_hu: SEK – svéd korona
ja_jp: SEK - スウェーデン クローナ
mk_mk: SEK - шведска круна
nl_nl: SEK - Zweedse kroon
no_no: SEK - Svenske kroner
pt_br: SEK - Coroa sueca
ro_ro: SEK - coroană suedeză
ru_ru: SEK - Шведская крона
sk_sk: SEK – Švédska koruna
sr_latn_rs: SEK - Švedska kruna
sv_se: SEK - Svensk krona
th_th: SEK - โครนสวีเดน
tr_tr: SEK - İsveç Kronu
uk_ua: SEK – Шведська крона
vi_vn: SEK - Krona Thu Swedish Điển

source: TRL - Turkish Lira
ca_es: TRL - Lira turca
de_de: TRL - Türkische Lira
el_gr: TRL - Τουρκική λίρα
es_ve: TRL - Lira Turca
fa_ir: TRL - لیر ترکیه
fi_fi: TRL - Turkin liira
fr_fr: TRL - Livre turque
hr_hr: TRL - Turska lira
hu_hu: TRL – török líra
ja_jp: トルコリラ
mk_mk: TRL - турска лира
nl_nl: TRL - Turkse lire
no_no: TRL - Tyrkiske lira
pt_br: TRL - Lira turca
ro_ro: TRL - Liră turcească
ru_ru: TRL - Турецкая лира
sk_sk: TRL – Turecká líra
sr_latn_rs: TRL - Turska Lira
sv_se: TRL - Turkisk lira
tr_tr: TRL - Türk Lirası
uk_ua: TRL – Турецька ліра
vi_vn: TRL - Lira Thổ Nhĩ Kỳ

source: USD - US Dollar
ca_es: USD - El dòlar dels EUA
es_ve: USD - Dólar estadounidense
fa_ir: USD - دلار آمریکا
fi_fi: USD - Yhdysvaltain dollari
fr_fr: USD - Dollar américain
hr_hr: USD - Američki dolar
hu_hu: USD – amerikai dollár
ja_jp: USD - 米ドル
mk_mk: USD - американски долар
no_no: USD - Amerikanske dollar
pt_br: USD - Dólar norte-americano
ro_ro: USD - Dolar american
ru_ru: USD - доллар США
sk_sk: USD – Americký dolár
sr_latn_rs: USD - Američki dolar
sv_se: USD - Amerikanska dollar
th_th: USD - ดอลลาร์สหรัฐ
tr_tr: USD Amerikan Doları
uk_ua: USD – Американський долар
vi_vn: Đô la Mỹ - Đô la Mỹ

source: VES - Venezuelan Bolívar
de_de: VES - Venezolanische Bolívar
el_gr: VES - Μπολιβάρ της Βενεζουέλας
fa_ir: VES - بولیوار ونزوئلا
fr_fr: Bolivar vénézuélien
hr_hr: VES - Venecuelanski bolivar
hu_hu: VES – venezuelai bolívar
ja_jp: VES - ベネズエラ・ボリーバル
mk_mk: VES - венецуелски боливар
nl_nl: VES - Venezolaanse Bolívar
pt_br: VES - Bolívar venezuelano
ro_ro: VES - Bolívar venezuelean
ru_ru: VES - Венесуэльский боливар
sk_sk: Venezuelský bolívar
sr_latn_rs: VES - Venecuelanski bolivar
sv_se: VES - Venezuelanska bolívar
tr_tr: VES - Venezuela Bolívar'ı
uk_ua: VES – Венесуельський болівар

source: Kanboard Invitation
ca_es: Invitació Kanboard
de_de: Kanboard Einladung
el_gr: Πρόσκληση Kanboard
es_ve: Invitación de Kanboard
fa_ir: دعوتنامه کان بُرد
fi_fi: Kanboard-kutsu
fr_fr: Invitation pour Kanboard
hr_hr: Kanboard pozivnica
hu_hu: Kanboard meghívás
ja_jp: Kanboardへの招待
mk_mk: Покана за Канборд
nl_nl: Kanboard uitnodiging
no_no: Kanboard invitasjon
pt_br: Convite do Kanboard
ro_ro: Invitație în Kanboard
ru_ru: Приглашение в Kanboard
sk_sk: Pozvánka Kanboard
sv_se: Kanboard-inbjudan
tr_tr: Kanboard Daveti
uk_ua: Запрошення Kanboard
vi_vn: Lời mời của Kanboard

source: Application default
ca_es: Per defecte de l'aplicació
de_de: Anwendungsstandard
el_gr: Προεπιλογή από την εφαρμογή
es_ve: Predefinido de la aplicación
fa_ir: پیشفرض اپلیکیشن
fi_fi: Sovelluksen oletusarvo
fr_fr: Valeur par défaut de l'application
hr_hr: Inicijalne postavke aplikacje
hu_hu: Alkalmazás alapértelmezettje
ja_jp: アプリケーションの既定値
mk_mk: Стандардна апликација
nl_nl: Standaard taal voor applicatie
no_no: Standardinstilling
pt_br: Padrão da aplicação
ro_ro: Implicit din aplicație
ru_ru: Приложение по умолчанию
sk_sk: Predvolené
sr_latn_rs: Aplikacijski podrazumevano
sv_se: Applikationsstandard
th_th: แอพพลิเคชันเริ่มต้น
tr_tr: Uygulama varsayılanları
uk_ua: Стандартно з додатку
vi_vn: Mặc định ứng dụng
