Repository: kanboard-ng/gettext-locale
Catalog: */LC_MESSAGES/kanboard-ng.po
Languages: ca_es, de_de, el_gr, es_ve, fa_ir, fi_fi, fr_fr, hr_hr, hu_hu, ja_jp, mk_mk, nl_nl, no_no, pt_br, ro_ro, ru_ru, sk_sk, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn

source: Unable to remove this group.
ca_es: No es pot eliminar aquest grup.
de_de: Gruppe konnte nicht gelöscht werden.
el_gr: Δεν είναι δυνατή η αφαίρεση της ομάδας.
es_ve: No se pudo eliminar este grupo.
fa_ir: حذف این گروه امکان پذیر نیست.
fi_fi: Tätä ryhmää ei voida poistaa.
fr_fr: Impossible de supprimer ce groupe.
hr_hr: Nije moguće maknuti grupu.
hu_hu: Nem lehet eltávolítani a csoportot.
ja_jp: このグループを削除できません
mk_mk: Не може да се отстрани групата.
nl_nl: Kan deze groep niet verwijderen.
no_no: Kunne ikke fjerne gruppen
pt_br: Não foi possível remover este grupo.
ro_ro: Nu am putut șterge grupul.
ru_ru: Невозможно удалить группу.
sk_sk: Nemožno odstrániť skupinu.
sr_latn_rs: Nije moguće ukloniti grupu.
sv_se: Kunde inte radera gruppen.
th_th: ไม่สามารถลบกลุ่มนี้
tr_tr: Grup silinemedi.
uk_ua: Не вдалося видалити групу.
vi_vn: Không thể xóa nhóm này.

source: Group updated successfully.
ca_es: Grup actualitzat correctament.
de_de: Gruppe erfolgreich aktualisiert
el_gr: Η ομάδα ενημερώθηκε με επιτυχία.
es_ve: Grupo actualizado correctamente.
fa_ir: گروه با موفقیت بروز رسانی شد.
fi_fi: Ryhmä päivitetty onnistuneesti.
fr_fr: Groupe mis à jour avec succès.
hr_hr: Grupa uspješno dopunjena.
hu_hu: A csoport sikeresen frissítve.
ja_jp: グループは正常に更新されました
mk_mk: Групата е успешно ажурирана.
nl_nl: Groep succesvol bijgewerkt.
no_no: Gruppen er endret
pt_br: Grupo atualizado com sucesso.
ro_ro: Grupul a fost actualizat.
ru_ru: Группы успешно обновлена.
sk_sk: Skupina úspešne aktualizovaná.
sr_latn_rs: Grupa uspešno ažurirana.
sv_se: Gruppen uppdaterades.
th_th: แก้ไขกลุ่มเรียบร้อย
tr_tr: Grup başarıyla güncellendi.
uk_ua: Групу успішно оновлено.
vi_vn: Nhóm được cập nhật thành công.

source: Unable to update your group.
ca_es: No es pot actualitzar el seu grup.
de_de: Gruppe konnte nicht aktualisiert werden
el_gr: Δεν είναι δυνατή η ενημέρωση της ομάδας.
es_ve: No se puede actualizar su grupo.
fa_ir: بروز رسانی گروه شما امکان پذیر نیست.
fi_fi: Ryhmääsi ei pystytä päivittämään.
fr_fr: Impossible de mettre à jour votre groupe.
hr_hr: Nije moguće dopuniti grupu
hu_hu: Nem lehet frissíteni a csoportot.
ja_jp: あなたのグループを更新できません
mk_mk: Не може да се ажурира групата
nl_nl: Kan uw groep niet bijwerken.
no_no: Kunne ikke endre gruppen
pt_br: Não foi possível atualizar o seu grupo.
ro_ro: Nu am putut actualiza grupul.
ru_ru: Невозможно обновить группу.
sk_sk: Nemožno aktualizovať skupinu.
sr_latn_rs: Nije moguće ažurirati grupu
sv_se: Kunde inte uppdatera gruppen
th_th: ไม่สามารถแก้ไขกลุ่มของคุณ
tr_tr: Grup güncellenemedi.
uk_ua: Не вдалося оновити групу.
vi_vn: Không thể cập nhật nhóm của bạn.

source: Link labels
ca_es: Etiquetes d'enllaç
de_de: Verbindungsbeschriftung
es_ve: Etiquetas de vínculos
fa_ir: برچسب های پیوند
fi_fi: Linkkien merkinnät
fr_fr: Libellé des liens
hr_hr: Oznake poveznica
hu_hu: Hivatkozás címkék
ja_jp: リンクラベル
mk_mk: Поврзување со етикета
no_no: Relasjoner
pt_br: Rótulos das associações
ro_ro: Etichete de legături
ru_ru: Метки для ссылки
sk_sk: Menovky odkazov
sr_latn_rs: Veza etiketa
sv_se: Länketiketter
th_th: ป้ายลิงค์
tr_tr: Link etiketleri
uk_ua: Мітки зв'язків
vi_vn: Liên kết nhãn

source: Link added successfully.
ca_es: Enllaç afegit correctament.
de_de: Verbindung erfolgreich hinzugefügt.
el_gr: Το link προστέθηκε με επιτυχία.
es_ve: Vínculo añadido correctamente
fa_ir: پیوند با موفقیت افزوده شد
fi_fi: Linkki lisätty onnistuneesti.
fr_fr: Lien créé avec succès.
hr_hr: Veza je uspješno dodana.
hu_hu: A hivatkozás sikeresen hozzáadva.
ja_jp: リンクを追加しました
mk_mk: Врската е успешно додадена.
nl_nl: Link succesvol toegevoegd.
no_no: Ny relasjon er lagt til
pt_br: Associação criada com sucesso.
ro_ro: Legătură adăugată.
ru_ru: Ссылка успешно добавлена
sk_sk: Odkaz úspešne pridaný.
sr_latn_rs: Veza je uspešno dodata.
sv_se: Länken har lagts till
th_th: เพิ่มลิงค์เรียบร้อยแล้ว
tr_tr: Link başarıyla eklendi.
uk_ua: Посилання успішно додано.
vi_vn: Liên kết thành công.

source: Unable to create your link.
ca_es: No es pot crear l'enllaç.
de_de: Verbindung kann nicht erstellt werden.
el_gr: Αδύνατο να δημιουργήσετε σύνδεσμο.
es_ve: No se puede crear su vínculo
fa_ir: ایجاد پیوند شما امکان پذیر نیست.
fi_fi: Linkkiä ei pystytä luomaan.
fr_fr: Impossible d'ajouter ce lien.
hr_hr: Nije moguće kreirati vezu.
hu_hu: Nem lehet létrehozni a hivatkozást.
ja_jp: リンクを作成できませんでした
mk_mk: Не може да се направи врска.
nl_nl: Link aanmaken niet gelukt.
no_no: Kunne ikke opprette lenken.
pt_br: Impossível de adicionar sua associação.
ro_ro: Nu pot crea legătura.
ru_ru: Не удаётся создать эту ссылку.
sk_sk: Nemožno vytvoriť odkaz.
sr_latn_rs: Nije moguće napraviti vezu.
sv_se: Kunde inte skapa din länk
th_th: ไม่สามารถสร้างลิงค์ของคุณ
tr_tr: Link oluşturulamadı.
uk_ua: Не вдалося створити посилання.
vi_vn: Không thể tạo liên kết của bạn.

source: Link updated successfully.
ca_es: Enllaç actualitzat correctament.
de_de: Verbindung erfolgreich aktualisiert.
el_gr: Το link ενημερώθηκε με επιτυχία.
es_ve: Vínculo actualizado correctamente
fa_ir: پیوند با موفقیت بروز شد.
fi_fi: Linkki päivitetty onnistuneesti.
fr_fr: Lien mis à jour avec succès.
hr_hr: Veza je uspješno dopunjena.
hu_hu: A hivatkozás sikeresen frissítve.
ja_jp: リンクを更新しました
mk_mk: Врската е успешно ажурирана.
nl_nl: Link succesvol aangepast.
no_no: Relasjon er oppdatert
pt_br: Associação atualizada com sucesso.
ro_ro: Legătură actualizată.
ru_ru: Ссылка успешно обновлена
sk_sk: Odkaz úspešne upravený.
sr_latn_rs: Veza je uspešno ažurirana.
sv_se: Länken har uppdaterats
th_th: ปรับปรุงลิงค์เรียบร้อยแล้ว
tr_tr: Link başarıyla güncellendi.
uk_ua: Посилання успішно оновлено.
vi_vn: Liên kết được cập nhật thành công.

source: Unable to update your link.
ca_es: No es pot actualitzar el seu enllaç.
de_de: Verbindung kann nicht aktualisiert werden.
el_gr: Αδύνατο να ενημερώσετε τον σύνδεσμο.
es_ve: No se puede actualizar su vínculo
fa_ir: بروز رسانی پیوند شما امکان پذیر نیست.
fi_fi: Linkkiäsi ei pystytä päivittämään.
fr_fr: Impossible de mettre à jour ce lien.
hr_hr: Nije moguće dopuniti vezu.
hu_hu: Nem lehet frissíteni a hivatkozást.
ja_jp: リンクを更新できませんでした
mk_mk: Не може да се ажурира врската.
nl_nl: Link aanpassen niet gelukt.
no_no: Kunne ikke endre lenken.
pt_br: Impossível de atualizar sua associação.
ro_ro: Nu pot actualiza legătura.
ru_ru: Не удаётся обновить эту ссылку.
sk_sk: Nemožno aktualizovať odkaz.
sr_latn_rs: Nije moguće ažurirati vezu.
sv_se: Kunde inte uppdatera din länk
th_th: ไม่สามารถปรับปรุงลิงค์ของคุณ
tr_tr: Link güncellenemiyor.
uk_ua: Не вдалося змінити посилання.
vi_vn: Không thể cập nhật liên kết của bạn.

source: Link removed successfully.
ca_es: Enllaç eliminat amb èxit.
de_de: Verbindung erfolgreich gelöscht.
el_gr: Το link αφαιρέθηκε με επιτυχία.
es_ve: Vínculo suprimido correctamente
fa_ir: پیوند با موفقیت حذف شد.
fi_fi: Linkki poistettu onnistuneesti.
fr_fr: Lien supprimé avec succès.
hr_hr: Veza je uspješno maknuta.
hu_hu: A hivatkozás sikeresen eltávolítva.
ja_jp: リンクを削除しました
mk_mk: Врската беше успешно отстранета.
nl_nl: Link succesvol verwijderd.
no_no: Relasjon er fjernet
pt_br: Associação removida com sucesso.
ro_ro: Legătură ștearsă.
ru_ru: Ссылка успешно удалена
sk_sk: Odkaz úspešne odstránený.
sr_latn_rs: Veza je uspešno uklonjena.
sv_se: Länken har tagits bort
th_th: ลบลิงค์เรียบร้อยแล้ว
tr_tr: Link başarıyla silindi.
uk_ua: Посилання успішно видалено.
vi_vn: Liên kết đã xoá thành công.

source: Unable to remove this link.
ca_es: No es pot eliminar aquest enllaç.
de_de: Verbindung kann nicht entfernt werden
el_gr: Αδύνατο να αφαιρέσετε τον σύνδεσμο.
es_ve: No se puede suprimir su vínculo
fa_ir: حذف این پیوند امکان پذیر نیست.
fi_fi: Tätä linkkiä ei voida poistaa.
fr_fr: Impossible de supprimer ce lien.
hr_hr: Nije moguće maknuti vezu.
hu_hu: Nem lehet eltávolítani a hivatkozást.
ja_jp: リンクを削除できませんでした
mk_mk: Не може да се отстрани врската.
nl_nl: Link verwijderen niet gelukt.
no_no: Kunne ikke fjerne lenken
pt_br: Impossível de remover sua associação.
ro_ro: Nu pot șterge legătura.
ru_ru: Не удаётся удалить эту ссылку.
sk_sk: Nemožno odstrániť odkaz.
sr_latn_rs: Nije moguće ukloniti vezu.
sv_se: Kunde inte ta bort länken
th_th: ไม่สามารถลบลิงค์นี้
tr_tr: Link kaldırılamıyor
uk_ua: Не вдалося видалити посилання.
vi_vn: Không thể xóa liên kết này.

source: The OAuth2 state parameter is invalid
ca_es: El paràmetre d'estat OAuth2 no és vàlid
de_de: Der OAuth2 Statusparameter ist ungültig
el_gr: Η παράμετρος κατάστασης OAuth2 είναι άκυρη
es_ve: El parámetro de estado OAuth2 no es válido
fa_ir: وضعیت پارامتر OAuth2 معتبر نیست.
fi_fi: OAuth2-tilaparametri on virheellinen.
fr_fr: Le paramètre « state » de OAuth2 est invalide
hr_hr: Parametar stanja OAuth2 nije ispravan
hu_hu: Az OAuth2 állapotparaméter érvénytelen
ja_jp: OAuth2ステートパラメータは無効です
mk_mk: Параметарот на состојбата OAuth2 е невалиден
nl_nl: De OAuth2 status parameter is ongeldig.
no_no: Feil parameter for OAuth2 tilstand
pt_br: O parâmetro "state" de OAuth2 não é válido
ro_ro: Parametrul "Stare" din OAuth2 este invalid
ru_ru: Параметр состояние OAuth2 неправильный
sk_sk: Parameter stavu OAuth2 je neplatný
sr_latn_rs: Parametar stanja OAuth2 je nevažeći
sv_se: Tillståndsparametern till OAuth2 är ogiltig
tr_tr: OAuth2 durum parametresi geçersiz
uk_ua: Параметр OAuth2 "state" неправильний
vi_vn: Tham số trạng thái OAuth2 không hợp lệ

source: External authentication failed
ca_es: L'autenticació externa va fallar
de_de: Externe Authentifizierung fehlgeschlagen
el_gr: Αποτυχία εξωτερικής σύνδεσης
es_ve: Error de autenticación externa
fa_ir: تایید هویت خارجی با شکست مواجه شد
fi_fi: Ulkoinen todennus epäonnistui
fr_fr: L’authentification externe a échoué
hr_hr: Vanjska autorizacija nije uspjela
hu_hu: A külső hitelesítés sikertelen
ja_jp: 外部認証に失敗しました
mk_mk: Надворешната проверка не успеа
nl_nl: Externe verificatie mislukt
no_no: Ekstern autentisering feilet
pt_br: Autenticação externa falhou
ro_ro: Autentificarea externă a eșuat
ru_ru: Внешняя авторизация не удалась
sk_sk: Externá autentifikácia zlyhala
sr_latn_rs: Spoljna autentifikacija nije uspela
sv_se: Extern autentisering misslyckades
th_th: การตรวจสอบภายนอกล้มเหลว
tr_tr: Harici hesap doğrulaması başarısız
uk_ua: Помилка зовнішньої аутентифікації
vi_vn: Xác thực bên ngoài không thành công

source: Your external account is linked to your profile successfully.
ca_es: El seu compte extern està vinculada al seu perfil correctament.
de_de: Ihr externer Account wurde erfolgreich mit Ihrem Profil verbunden
el_gr: Ο λογαριασμός σας συνδέθηκε με το προφίλ σας με επιτυχία.
es_ve: Su cuenta externa está vinculada a su perfil correctamente.
fa_ir: حساب خارجی شما به پروفایل شما با موفقیت پیوند خورد.
fi_fi: Ulkoinen tilisi on onnistuneesti yhdistetty profiiliisi.
fr_fr: Votre compte externe est désormais lié à votre profil.
hr_hr: Vanjski korisnički račun je uspješno povezan sa vašim profilom.
hu_hu: A külső fiókja sikeresen össze lett kapcsolva a profiljával.
ja_jp: あなたの外部アカウントはプロフィールに正常にリンクしています
mk_mk: Вашиот надворешен профил е успешно поврзан со вашиот профил.
nl_nl: Uw externe account is succesvol aan uw profiel gekoppeld.
no_no: Den eksterne konto er lenket til profilen din
pt_br: Sua conta externa está agora ligada ao seu perfil.
ro_ro: Contul tău extern a fost legat de profil.
ru_ru: Ваш внешний аккаунт успешно подключён к профилю.
sk_sk: Externý účet úspešne prepojený s profilom.
sr_latn_rs: Vaš spoljni nalog je uspešno povezan sa vašim profilom.
sv_se: Ditt externa konto länkades till din profil.
th_th: ทำการเชื่อมโยงบัญชีภายนอกของคุณกับโปรไฟล์ของคุณเรียบร้อย
tr_tr: Harici hesabınız profilinizle başarıyla bağlandı.
uk_ua: Профіль успішно зв'язано із зовнішнім обліковим записом.
vi_vn: Tài khoản bên ngoài của bạn được liên kết với hồ sơ của bạn thành công.

source: Your external account is not linked anymore to your profile.
ca_es: El seu compte extern no està vinculada més al seu perfil.
de_de: Ihr externer Account ist nicht mehr mit Ihrem Profil verbunden.
el_gr: Ο λογαριασμός σας δεν συνδέεται πλέον με το προφίλ σας.
es_ve: Su cuenta externa no está vinculada a tu perfil.
fa_ir: حساب خارجی شما دیگر به پروفایل شما پیوند ندارد
fi_fi: Ulkoinen tilisi ei ole enää yhteydessä profiiliisi.
fr_fr: Votre compte externe n'est plus relié à votre profil.
hr_hr: Vanjski korisnički račun više nije povezan sa vašim profilom.
hu_hu: A külső fiókja többé nincs hozzákapcsolva a profiljához.
ja_jp: あなたの外部アカウントはプロフィールにリンクされていません
mk_mk: Вашиот надворешен профил повеќе не е поврзана со вашиот профил.
nl_nl: Uw externe account is niet meer gekoppeld aan uw profiel.
no_no: Din eksterne konto er ikke lenger lenket til profilen din
pt_br: Sua conta externa não está mais ligada ao seu perfil.
ro_ro: Contul tău extern nu mai este legat cu profilul.
ru_ru: Ваш внешний аккаунт больше не связан с Вашим профилем.
sk_sk: Externý účet už nie je prepojený s Vašim profilom.
sr_latn_rs: Vaš spoljni nalog više nije povezan sa vašim profilom.
sv_se: Ditt externa konto är inte längre länkat till din profil.
th_th: บัญชีภายนอกของคุณไม่ได้เชื่อมโยงมายังโปรไฟล์ของคุณอีกต่อ
tr_tr: Harici hesabınız artık profilinize bağlı değil
uk_ua: Зовнішній обліковий запис більше не пов'язаний з вашим профілем.
vi_vn: Tài khoản bên ngoài của bạn không được liên kết với hồ sơ của bạn nữa.

source: Unable to unlink your external account.
ca_es: No és possible desvincular el compte extern.
de_de: Externer Account konnte nicht getrennt werden.
el_gr: Αδυναμία αποσύνδεσης του εξωτερικού σας λογαριασμού.
es_ve: No se puede desvincular su cuenta externa.
fa_ir: قطع پیوند از حساب کاربری شما امکانپذیر نیست
fi_fi: Ulkoista tiliäsi ei pystytä poistamaan.
fr_fr: Impossible de supprimer votre compte externe.
hr_hr: Nije moguće maknuti vezu sa vanjskim korisničkim računom.
hu_hu: Nem lehet megszüntetni a kapcsolatot a külső fiókjával.
ja_jp: 外部アカウントのリンクを解除できません
mk_mk: Не може да се одврзе врската со вашиот надворешен профил.
nl_nl: Kan uw externe account niet ontkoppelen.
no_no: Kan ikke fjerne lenken til din eksterne konto
pt_br: Impossível de remover a sua conta externa.
ro_ro: Nu am putut dezlega contul tău extern.
ru_ru: Не удалось отвязать Ваш внешний аккаунт.
sk_sk: Nemožno zrušiť prepojenie s externým účtom.
sr_latn_rs: Nije moguće prekinuti vezu sa spoljnim nalogom.
sv_se: Kunde inte koppla från ditt externa konto.
th_th: ไม่สามารถยกเลิกการเชื่อมโยงบัญชีภายนอกของคุณ
tr_tr: Harici hesabınızla bağlantı koparılamadı
uk_ua: Не вдалося вилучити зв'язок із зовнішнім обліковим записом.
vi_vn: Không thể hủy liên kết tài khoản bên ngoài của bạn.

source: Password Reset for Kanboard
ca_es: Restableix contrasenya per Kanboard
de_de: Zurücksetzen des Passwortes für Kanboard
el_gr: Αρχικοποίηση κωδικών πρόσβασης για την εφαρμογή Kanboard
es_ve: Restablecer contraseña para Kanboard
fa_ir: بازنشانی گذرواژه برای کان بُرد
fi_fi: Salasanan palautus käyttäjälle Kanboard
fr_fr: Réinitialisation du mot de passe pour Kanboard
hr_hr: Promjena lozinke za Kanboard
hu_hu: Kanboard jelszó visszaállítása
ja_jp: Kanboardのパスワードリセット
mk_mk: Променете ја лозинката за Канборд
nl_nl: Wachtwoord opnieuw instellen voor Kanboard
no_no: Nytt passord til Kanboard
pt_br: Redefinir a senha para Kanboard
ro_ro: Resetare parolă pentru Kanboard
ru_ru: Сброс пароля для Kanboard
sk_sk: Obnova hesla pre Kanboard
sr_latn_rs: Promena lozinke za Kanboard
sv_se: Lösenordsåterställning för Kanboard
th_th: รีเซตรหัสผ่านสำหรับคังบอร์ด
tr_tr: Kanboard için şifre sıfırlama
uk_ua: Скидання пароля Kanboard
vi_vn: Đặt lại mật khẩu cho Kanboard

source: Installed Plugins
ca_es: Els connectors instal·lats
de_de: Installierte Plugins
el_gr: Εγκατεστημένα πρόσθετα
es_ve: Plugins instalados
fa_ir: پلاگین های نصب شده
fi_fi: Asennetut lisäosat
fr_fr: Extensions installées
hr_hr: Instalirani dodaci
hu_hu: Telepített bővítmények
ja_jp: 使用中のプラグイン
mk_mk: Инсталирани додатоци
nl_nl: Geïnstalleerde Plugins
no_no: Installerte innstikk
pt_br: Plugins Instalados
ro_ro: Extensii instalate
ru_ru: Установленные плагины
sk_sk: Nainštalované zásuvné moduly
sr_latn_rs: Instalirani dodaci
sv_se: Installerade insticksprogram
tr_tr: Yüklenmiş Eklentiler
uk_ua: Встановлені розширення
vi_vn: Plugin cài đặt

source: Plugin Directory
ca_es: Directori de complements
de_de: Plugin Verzeichnis
el_gr: Κατάλογος πρόσθετων προγραμμάτων
es_ve: Directorio de Plugins
fa_ir: دایرکتوری پلاگین
fi_fi: Plugin-hakemisto
fr_fr: Liste des extensions
hr_hr: Folder dodataka
hu_hu: Bővítmény könyvtár
ja_jp: プラグインディレクトリ
mk_mk: Директориум за додатоци
no_no: Instikk (katalog)
pt_br: Pasta de Plugins
ro_ro: Director extensii
ru_ru: Доступные плагины
sk_sk: Zložka zásuvných modulov
sr_latn_rs: Direktorijum dodataka
sv_se: Katalog för insticksprogram
tr_tr: Eklenti Klasörü
uk_ua: Каталог розширень

source: Plugin installed successfully.
ca_es: Plug-in instal·lat correctament.
de_de: Plugin erfolgreich installiert.
el_gr: Το πρόσθετο εγκαταστάθηκε με επιτυχία.
es_ve: Plugin instalado correctamente.
fa_ir: پلاگین با موفقیت نصب شد.
fi_fi: Liitännäinen asennettu onnistuneesti.
fr_fr: Extension installée avec succès.
hr_hr: Dodatak je uspješno instaliran.
hu_hu: A bővítmény sikeresen telepítve.
ja_jp: プラグインがインストールされました
mk_mk: Додатокот е успешно инсталиран
nl_nl: Plugin succesvol geïnstalleerd.
no_no: Innstikket er installert
pt_br: Plugin instalado com sucesso.
ro_ro: Extensie instalată cu succes.
ru_ru: Плагин успешно установлен.
sk_sk: Zásuvný modul úspešne nainštalovaný.
sr_latn_rs: Dodatak je uspešno instaliran.
sv_se: Insticksprogram installerat.
tr_tr: Eklenti başarıyla kuruldu.
uk_ua: Розширення успішно встановлено.
vi_vn: Plugin được cài đặt thành công.

source: Plugin updated successfully.
ca_es: Plugin actualitzat correctament.
de_de: Plugin erfolgreich aktualisiert.
el_gr: Το πρόσθετο ενημερώθηκε με επιτυχία.
es_ve: Plugin actualizado correctamente.
fa_ir: پلاگین با موفقیت بروز رسانی شد.
fi_fi: Plugin päivitetty onnistuneesti.
fr_fr: Extension mise à jour avec succès.
hr_hr: Dodatak je uspješno dopunjen.
hu_hu: A bővítmény sikeresen frissítve.
ja_jp: プラグインが更新されました
mk_mk: Додатокот е успешно ажуриран.
nl_nl: Plugin succesvol bijgewerkt.
no_no: Innstikket er oppdatert
pt_br: Plugin atualizado com sucesso.
ro_ro: Extensie actualizată cu succes.
ru_ru: Плагин успешно обновлен.
sk_sk: Zásuvný modul úspešne aktualizovaný.
sr_latn_rs: Dodatak je uspešno ažuriran.
sv_se: Insticksprogram uppdaterat.
tr_tr: Eklenti başarıyla güncellendi.
uk_ua: Розширення успішно оновлено.
vi_vn: Plugin được cập nhật thành công.

source: Plugin removed successfully.
ca_es: Plugin eliminat correctament.
de_de: Plugin erfolgreich entfernt.
el_gr: Το πρόσθετο αφαιρέθηκε επιτυχώς.
es_ve: Plugin eliminado correctamente.
fa_ir: پلاگین با موفقیت حذف شد.
fi_fi: Liitännäinen poistettu onnistuneesti.
fr_fr: Extension supprimée avec succès.
hr_hr: Dodatak uspješno maknut.
hu_hu: A bővítmény sikeresen eltávolítva.
ja_jp: プラグインを削除しました
mk_mk: Додатокот е успешно отстранет.
nl_nl: Plugin succesvol verwijderd.
no_no: Innstikket er fjernet
pt_br: Plugin removido com sucesso.
ro_ro: Extensie dezinstalată cu succes.
ru_ru: Плагин успешно удален.
sk_sk: Zásuvný modul úspešne odstránený.
sr_latn_rs: Dodatak uspešno uklonjen.
sv_se: Insticksprogram borttaget.
tr_tr: Eklenti başarıyla kaldırıldı.
uk_ua: Розширення успішно видалено.
vi_vn: Plugin được xoá thành công.

source: Template created successfully.
de_de: Vorlage erfolgreich erstellt.
el_gr: Το πρότυπο δημιουργήθηκε με επιτυχία.
es_ve: Plantilla creada con éxito
fa_ir: قالب با موفقیت ایجاد شد.
fi_fi: Malli luotu onnistuneesti.
fr_fr: Modèle créé avec succès.
hr_hr: Predložak uspješno kreiran
hu_hu: A sablon sikeresen létrehozva.
ja_jp: テンプレートを作成しました
mk_mk: Шаблонот е успешно создаден
nl_nl: Sjabloon succesvol aangemaakt.
no_no: Malen er opprettet
pt_br: Modelo criado com sucesso.
ro_ro: Model creat.
ru_ru: Шаблон создан успешно.
sk_sk: Šablóna úspešne pridaná.
sr_latn_rs: Šablon uspešno kreiran
sv_se: Mallen skapades.
tr_tr: Şablon başarıyla oluşturuldu.
uk_ua: Шаблон успішно створено.

source: Unable to create this template.
de_de: Erstellen der Vorlage nicht möglich.
el_gr: Δεν είναι δυνατή η δημιουργία αυτού του προτύπου.
es_ve: No se puede crear esta plantilla.
fa_ir: ایجاد این قالب امکان پذیر نیست.
fi_fi: Tätä mallia ei pystytä luomaan.
fr_fr: Impossible de créer ce modèle.
hr_hr: Nije moguće kreirati ovaj predložak
hu_hu: Nem lehet létrehozni a sablont.
ja_jp: テンプレートを作成できません
mk_mk: Не може да се создаде овој шаблон
nl_nl: Kan dit sjabloon niet aanmaken.
no_no: Kunne ikke opprette malen
pt_br: Incapaz de criar este modelo.
ro_ro: Nu am putut crea modelul.
ru_ru: Произошла ошибка при создании шаблона.
sk_sk: Nemožno vytvoriť šablónu.
sr_latn_rs: Nije moguće kreirati ovaj šablon
sv_se: Kunde inte skapa mallen.
tr_tr: Şablon oluşturulamadı.
uk_ua: Не вдалося створити шаблон.

source: Template updated successfully.
de_de: Vorlage erfolgreich geändert.
el_gr: Το πρότυπο ενημερώθηκε με επιτυχία.
es_ve: No se puede actualizar esta plantilla.
fa_ir: قالب با موفقیت بروز شد.
fi_fi: Malli päivitetty onnistuneesti.
fr_fr: Modèle mis à jour avec succès.
hr_hr: Predložak uspješno dopunjen
hu_hu: A sablon sikeresen frissítve.
ja_jp: テンプレートを更新しました
mk_mk: Шаблонот е успешно ажуриран
nl_nl: Sjabloon succesvol bijgewerkt.
no_no: Malen er endret
pt_br: Modelo atualizado com sucesso.
ro_ro: Model actualizat.
ru_ru: Шаблон успешно обновлен.
sk_sk: Šablóna úspešne aktualizovaná.
sr_latn_rs: Šablon uspešno ažuriran
sv_se: Mallen uppdaterades.
tr_tr: Şablon başarıyla güncellendi.
uk_ua: Шаблон успішно оновлено.

source: Unable to update this template.
de_de: Aktualisierung der Vorlage nicht möglich.
el_gr: Δεν είναι δυνατή η ενημέρωση αυτού του προτύπου.
es_ve: No se puede actualizar esta plantilla.
fa_ir: بروز رسانی این قالب امکان پذیر نیست.
fi_fi: Tätä mallia ei voida päivittää.
fr_fr: Impossible de mettre à jour ce modèle.
hr_hr: Nije moguće dopuniti ovaj predložak
hu_hu: Nem lehet frissíteni a sablont.
ja_jp: テンプレートを更新できません
mk_mk: Не може да се ажурира овој образец
nl_nl: Kan dit sjabloon niet bijwerken.
no_no: Kunne ikke endre malen
pt_br: Incapaz de atualizar este modelo.
ro_ro: Nu am putut actualiza modelul.
ru_ru: Произошла ошибка при обновлении шаблона.
sk_sk: Nemožno aktualizovať šablónu.
sr_latn_rs: Nije moguće ažurirati ovaj šablon
sv_se: Kunde inte uppdatera mallen.
tr_tr: Şablon güncellenemedi.
uk_ua: Не вдалося оновити шаблон.

source: Template removed successfully.
de_de: Vorlage erfolgreich gelöscht.
el_gr: Το πρότυπο αφαιρέθηκε επιτυχώς.
es_ve: Plantilla eliminada con éxito.
fa_ir: قالب با موفقیت حذف شد.
fi_fi: Malli poistettu onnistuneesti.
fr_fr: Modèle supprimé avec succès.
hr_hr: Predložak uspješno maknut
hu_hu: A sablon sikeresen eltávolítva.
ja_jp: テンプレートを削除しました
mk_mk: Шаблонот е успешно отстранет
nl_nl: Sjabloon succesvol verwijderd.
no_no: Malen er slettet
pt_br: Modelo removido com sucesso.
ro_ro: Model șters.
ru_ru: Шаблон успешно удалён.
sk_sk: Šablóna úspešne odstránená.
sr_latn_rs: Šablon uspešno uklonjen
sv_se: Mallen togs bort.
tr_tr: Şablon başarıyla kaldırıldı.
uk_ua: Шаблон успішно видалено.
