Repository: kanboard-ng/gettext-locale
Catalog: */LC_MESSAGES/kanboard-ng.po
Languages: ca_es, de_de, el_gr, es_ve, fa_ir, fi_fi, fr_fr, hr_hr, hu_hu, ja_jp, mk_mk, nl_nl, no_no, pt_br, ro_ro, ru_ru, sk_sk, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn

source: Unable to unlock the user.
ca_es: No és possible desbloquejar l'usuari.
de_de: Benutzer kann nicht entsperrt werden.
el_gr: Αδυναμία ξεκλειδώματος του χρήστη.
es_ve: No se puede desbloquear el usuario(a).
fa_ir: خروج از حالت قفل برای کاربر امکان پذیر نیست.
fi_fi: Käyttäjän lukituksen avaaminen ei onnistu.
fr_fr: Impossible de débloquer cet utilisateur.
hr_hr: Nije moguće otključati korisnika.
hu_hu: Nem lehet feloldani a felhasználót.
ja_jp: ユーザーのロックを解除できません
mk_mk: Не може да се отклучи корисникот.
nl_nl: Kan de gebruiker niet ontgrendelen.
no_no: Kunne ikke låse opp brukeren
pt_br: Não foi possível desbloquear o usuário.
ro_ro: Nu am putut debloca utilizatorul.
ru_ru: Не удаётся разблокировать пользователя.
sk_sk: Nemožno odomknúť používateľa.
sr_latn_rs: Nije moguće otključati korisnika.
sv_se: Kunde inte låsa upp användare.
tr_tr: Kullanıcı kilitlenemiyor.
uk_ua: Не вдалося розблокувати користувача.
vi_vn: Không thể mở khóa người dùng.

source: %d user(s) have been imported successfully.
ca_es: %d usuari(s) s'han importat correctament.
de_de: %d Benutzer wurde(n) erfolgreich importiert.
el_gr: %d ο(οι) χρήστης(ες) εισήχθησαν με επιτυχία.
es_ve: %d usuario(s) se han importado correctamente.
fa_ir: تعداد %d کاربر با موفقیت درون ریزی شدند.
fi_fi: %d käyttäjä(t) on tuotu onnistuneesti.
fr_fr: %d utilisateur(s) ont été importés avec succès.
hr_hr: %d korisnika je uspješno uvezeno.
hu_hu: %d felhasználó sikeresen importálva.
ja_jp: %d人のユーザーが正常にインポートされました
mk_mk: %d корисниците успешно се увезени.
nl_nl: %d gebruiker(s) met succes zijn geïmporteerd.
no_no: %d bruker(e) er imporert.
pt_br: %d usuário(s) importado(s) com sucesso.
ro_ro: Utilizatori importați cu succes: %d.
ru_ru: %d пользователей было успешно импортировано.
sk_sk: %d požívateľ(ia) úspešne importovaní.
sr_latn_rs: %d korisnika uspešno uvezeno.
sv_se: %d användare har importerats.
th_th: %d ผู้ใช้นำเข้าเรียบร้อย
tr_tr: %d kullanıcı başarıyla içeri aktarıldı.
uk_ua: %d користувач(ів) успішно імпортовано.
vi_vn: %d người dùng đã được nhập thành công.

source: %d invitations were sent.
ca_es: S'han enviat %d invitacions.
de_de: %d Einladungen wurden gesendet.
el_gr: %d στάλθηκαν προσκλήσεις.
es_ve: %d invitaciones enviadas.
fa_ir: تعداد %d دعوتنامه ارسال شد.
fi_fi: %d kutsut lähetettiin.
fr_fr: %d invitations ont été envoyées.
hr_hr: %d poslano pozivnica.
hu_hu: %d meghívás elküldve.
ja_jp: %d通の招待状を送信しました
mk_mk: %d е испратена покана.
nl_nl: %d uitnodigingen werden verstuurd.
no_no: %d invitasjoner ble sendt
pt_br: %d convites foram enviados.
ro_ro: %d invitații au fost trimise.
ru_ru: %d приглашений было отправлено.
sk_sk: %d pozvaní odoslaných.
sr_latn_rs: %d poslato pozivnica.
sv_se: %d inbjudningar skickades.
tr_tr: %d Davetiye gönderildi
uk_ua: %d запрошень надіслано.
vi_vn: %d lời mời đã được gửi.

source: %d invitation was sent.
ca_es: S'han enviat %d invitacions.
de_de: %d Einladung wurde gesendet.
el_gr: %d στάλθηκε πρόσκληση.
es_ve: %d invitación fue enviada.
fa_ir: تعداد %d دعوتنامه ارسال شد.
fi_fi: %d kutsu lähetettiin.
fr_fr: %d invitation a été envoyée.
hr_hr: %d pozivnica poslana.
hu_hu: %d meghívás elküldve.
ja_jp: %dに招待状を送信しました
mk_mk: %d е испратена покана.
nl_nl: %d uitnodiging is verstuurd.
no_no: %d invitasjon ble sendt
pt_br: %d convite foi enviado.
ro_ro: %d invitație a fost trimisă.
ru_ru: %d приглашение было отправлено.
sk_sk: %d pozvanie odoslané.
sr_latn_rs: %d pozivnica poslata.
sv_se: %d inbjudan skickades.
tr_tr: %d Davetiye gönderildi
uk_ua: %d запрошення надіслано.
vi_vn: Thư mời %d đã được gửi.

source: Unable to create this user.
ca_es: No es pot crear aquest usuari.
de_de: Dieser Benutzer kann nicht erstellt werden.
el_gr: Αδυναμία δημιουργίας αυτού του χρήστη.
es_ve: No se puede crear este(a) usuario(a).
fa_ir: ایجاد این کاربر امکان پذیر نیست.
fi_fi: Tätä käyttäjää ei pystytä luomaan.
fr_fr: Impossible de créer cet utilisateur.
hr_hr: Nije moguće kreirati ovog korisnika.
hu_hu: Nem lehet létrehozni a felhasználót.
ja_jp: ユーザーを作成できません
mk_mk: Не може да се создаде овој корисник.
nl_nl: Kan deze gebruiker niet aanmaken.
no_no: Kan ikke opprette brukeren.
pt_br: Não foi possível criar este usuário.
ro_ro: Nu am putut crea acest utilizator.
ru_ru: Не удалось создать этого пользователя.
sk_sk: Nemožno vytvoriť používateľa.
sr_latn_rs: Nije moguće kreirati ovog korisnika.
sv_se: Kunde inte skapa användaren.
tr_tr: Bu kullanıcı oluşturulamadı.
uk_ua: Не вдалося створити користувача.
vi_vn: Không thể tạo người dùng này.

source: Users
ca_es: Usuaris
de_de: Benutzer
el_gr: Χρήστες
es_ve: Usuario(a)s
fa_ir: کاربران
fi_fi: Käyttäjät
fr_fr: Utilisateurs
hr_hr: Korisnik
hu_hu: Felhasználók
ja_jp: ユーザー
mk_mk: Корисници
nl_nl: Gebruikers
no_no: Brukere
pt_br: Usuários
ro_ro: Utilizatori
ru_ru: Пользователи
sk_sk: Používatelia
sr_latn_rs: Korisnici
sv_se: Användare
th_th: ผู้ใช้
tr_tr: Kullanıcılar
uk_ua: Користувачі
vi_vn: Người dùng

source: User removed successfully.
ca_es: Usuari eliminat correctament.
de_de: Benutzer erfolgreich gelöscht.
el_gr: Ο χρήστης αφαιρέθηκε με επιτυχία.
es_ve: El usuario(a) ha sido creado correctamente.
fa_ir: کاربر با موفقیت حذف شد.
fi_fi: Käyttäjä poistettiin onnistuneesti.
fr_fr: Utilisateur supprimé avec succès.
hr_hr: Korisnik je uspješno maknut.
hu_hu: A felhasználó sikeresen eltávolítva.
ja_jp: ユーザーを削除しました
mk_mk: Корисникот е успешно отстранет.
nl_nl: Gebruiker succesvol verwijderd.
no_no: Brukeren er fjernet.
pt_br: Usuário removido com sucesso.
ro_ro: Utilizatorul a fost șters.
ru_ru: Пользователь удалён.
sk_sk: Používateľ úspešne odstránený.
sr_latn_rs: Korisnik uspešno uklonjen.
sv_se: Användaren har tagits bort.
th_th: ลบผู้ใช้เรียบร้อยแล้ว
tr_tr: Kullanıcı başarıyla silindi.
uk_ua: Користувач успішно видалено.
vi_vn: Người dùng đã xoá thành công.

source: Unable to remove this user.
ca_es: No es pot eliminar aquest usuari.
de_de: Löschen des Benutzers nicht möglich.
el_gr: Δεν είναι δυνατή η αφαίρεση χρήστη.
es_ve: No se puede crear este usuario(a).
fa_ir: حذف این کاربر امکان پذیر نیست.
fi_fi: Käyttäjän poistaminen epäonnistui.
fr_fr: Impossible de supprimer cet utilisateur.
hr_hr: Nije moguće uklanjanje korisnika.
hu_hu: Nem lehet eltávolítani ezt a felhasználót.
ja_jp: ユーザーの削除に失敗しました
mk_mk: Не може да се отстрани корисникот.
nl_nl: Verwijderen van gebruikers niet gelukt.
no_no: Brukeren kunne ikke slettes.
pt_br: Não é possível remover este usuário.
ro_ro: Nu am putut șterge utilizatorul.
ru_ru: Не удалось удалить пользователя.
sk_sk: Nemožno odstrániť používateľa.
sr_latn_rs: Nije moguće uklanjanje korisnika.
sv_se: Kunde inte ta bort denna användare.
th_th: ไม่สามารถลบผู้ใช้ได้
tr_tr: Bu kullanıcı silinemiyor.
uk_ua: Не вдалося видалити користувача.
vi_vn: Không thể xóa người dùng này.

source: User activated successfully.
ca_es: L'usuari ha activat correctament.
de_de: Benutzer erfolgreich aktiviert.
el_gr: Ο χρήστης ενεργοποιήθηκε με επιτυχία
es_ve: Usuario(a) activado correctamente.
fa_ir: کاربر با موفقیت فعال شد.
fi_fi: Käyttäjä aktivoitu onnistuneesti.
fr_fr: Utilisateur activé avec succès.
hr_hr: Korisnik uspješno aktiviran.
hu_hu: A felhasználó sikeresen aktiválva.
ja_jp: ユーザーは有効になりました
mk_mk: Корисникот е успешно активиран.
nl_nl: Gebruiker succesvol geactiveerd.
no_no: Brukeren er aktivert.
pt_br: Usuário ativado com sucesso.
ro_ro: Utilizatorul a fost activat.
ru_ru: Пользователь успешно активирован.
sk_sk: Používateľ úspešne aktivovaný.
sr_latn_rs: Korisnik uspešno aktiviran.
sv_se: Användare aktiverad.
tr_tr: Kullanıcı başarıyla aktifleştirildi
uk_ua: Користувача успішно розблоковано.
vi_vn: Người dùng đã kích hoạt thành công.

source: Unable to enable this user.
ca_es: No és possible permetre que aquest usuari.
de_de: Dieser Benutzer kann nicht aktiviert werden.
el_gr: Δεν είναι δυνατή η ενεργοποίηση του χρήστη
es_ve: No se puede habilitar este usuario(a).
fa_ir: فعال کردن این کاربر امکان پذیر نیست.
fi_fi: Tätä käyttäjää ei voida ottaa käyttöön.
fr_fr: Impossible d'activer cet utilisateur.
hr_hr: Nije moguće aktivirati ovog korisnika.
hu_hu: Nem lehet engedélyezni a felhasználót.
ja_jp: このユーザーを有効にできません
mk_mk: Не може да се овозможи овој корисник.
nl_nl: Kan deze gebruiker niet inschakelen.
no_no: Kan ikke aktivere brukeren.
pt_br: Impossível de ativar esse usuário.
ro_ro: Nu am putut activa utilizatorul.
ru_ru: Не удалось включить этого пользователя.
sk_sk: Nemožno povoliť tohoto používateľa.
sr_latn_rs: Nije moguće omogućiti ovog korisnika.
sv_se: Kunde inte aktivera användaren.
tr_tr: Bu kullanıcı etkinleştirilemiyor.
uk_ua: Не вдалося розблокувати користувача.
vi_vn: Không thể kích hoạt người dùng này.

source: User disabled successfully.
ca_es: L'usuari deshabilitat amb èxit.
de_de: Benutzer erfolgreich deaktiviert.
el_gr: Η απενεργοποίηση του χρήστη έγινε με επιτυχία
es_ve: El usuario(a) ha sido desactivado correctamente.
fa_ir: کاربر با موفقیت غیر فعال شد.
fi_fi: Käyttäjän poistaminen käytöstä onnistui.
fr_fr: Utilisateur désactivé avec succès.
hr_hr: Korisnik uspješno deaktiviran.
hu_hu: A felhasználó sikeresen letiltva.
ja_jp: ユーザーが無効になりました
mk_mk: Корисникот е успешно оневозможен.
nl_nl: Gebruiker succesvol uitgeschakeld.
no_no: Brukeren er deaktivert.
pt_br: Usuário desactivado com sucesso.
ro_ro: Utilizatorul a fost dezactivat.
ru_ru: Пользователь был успешно выключен.
sk_sk: Používateľ úspešne zakázaný.
sr_latn_rs: Korisnik uspešno onemogućen.
sv_se: Användaren inaktiverad.
tr_tr: Kullanıcı başarıyla engellendi.
uk_ua: Користувача успішно заблоковано.
vi_vn: Người dùng đã vô hiệu thành công.

source: Unable to disable this user.
ca_es: No és possible desactivar aquest usuari.
de_de: Dieser Benutzer kann nicht deaktiviert werden.
el_gr: Δεν είναι δυνατή η απενεργοποίηση του χρήστη
es_ve: No se puede deshabilitar este usuario(a).
fa_ir: غیرفعال کردن این کاربر امکان پذیر نیست.
fi_fi: Tätä käyttäjää ei voida poistaa käytöstä.
fr_fr: Impossible de désactiver cet utilisateur.
hr_hr: Nije moguće deaktivirati ovog korisnika.
hu_hu: Nem lehet letiltani a felhasználót.
ja_jp: このユーザーを無効にできません
mk_mk: Не може да се оневозможи овој корисник.
nl_nl: Kan deze gebruiker niet uitschakelen.
no_no: Kan ikke deaktivere brukeren.
pt_br: Impossível de desativar esse usuário.
ro_ro: Nu am putut dezactiva utilizatorul.
ru_ru: Не удалось выключить пользователя.
sk_sk: Nemožno zakázať tohoto používateľa.
sr_latn_rs: Nije moguće onemogućiti ovog korisnika.
sv_se: Kunde inte inaktivera användaren.
tr_tr: Bu kullanıcı engellenemez.
uk_ua: Не вдалося заблокувати користувача.
vi_vn: Không thể vô hiệu hóa người dùng này.

source: Comma
ca_es: Coma
de_de: Komma
el_gr: Κόμμα
es_ve: Coma
fa_ir: کاما
fi_fi: Pilkku
fr_fr: Virgule
hr_hr: Zarez
hu_hu: Vessző
ja_jp: カンマ
mk_mk: Запирка
nl_nl: Komma
no_no: Komma
pt_br: Vírgula
ro_ro: Virgulă
ru_ru: Запятая
sk_sk: čiarka
sr_latn_rs: Zarez
sv_se: Kommatecken
tr_tr: Virgül
uk_ua: Кома

source: Semi-colon
ca_es: Punt i coma
de_de: Semikolon
el_gr: Ερωτηματικό
es_ve: Punto y coma
fa_ir: سمی کالن
fi_fi: Puolipiste
fr_fr: Point-virgule
hr_hr: Točka-zarez
hu_hu: Pontosvessző
ja_jp: セミコロン
mk_mk: Точка и запирка
nl_nl: Punt-komma
no_no: Semikolon
pt_br: Ponto e vírgula
ro_ro: Punct și virgulă
ru_ru: Точка с запятой
sk_sk: bodkočiarka
sr_latn_rs: Tačka i zarez
sv_se: Semikolon
tr_tr: Noktalı virgül
uk_ua: Крапка з комою
vi_vn: Bán kết

source: Tab
ca_es: Llengüeta
de_de: Tabulator
es_ve: Tabulación
fa_ir: تب
fi_fi: Välilehti
fr_fr: Tabulation
hu_hu: Tabulátor
ja_jp: タブ
mk_mk: Таб
no_no: Tabulator
ru_ru: Пробел (Tab)
sk_sk: tabulátor
sv_se: Tabb
th_th: Tab - Tab
uk_ua: Табуляція
vi_vn: Chuyển hướng

source: Vertical bar
ca_es: Barra vertical
de_de: senkrechter Strich
el_gr: Κατακόρυφη μπάρα
es_ve: Barra vertical
fa_ir: تب عمودی
fi_fi: Pystypalkki
fr_fr: Barre verticale
hr_hr: Vertikalna traka
hu_hu: Függőleges vonal
ja_jp: 縦棒
mk_mk: Вертикална лента
nl_nl: Verticale balk
no_no: Loddrett strek
pt_br: Barra vertical
ro_ro: Bară verticală
ru_ru: Вертикальная черта (|)
sk_sk: zvislá čiara
sr_latn_rs: Vertikalna traka
sv_se: Lodstreck
tr_tr: Dikey çizgi
uk_ua: Вертикальна риска
vi_vn: Thanh dọc

source: Double Quote
ca_es: Cometes dobles
de_de: Doppelte Anführungszeichen
el_gr: Διπλά εισαγωγικά
es_ve: Comillas dobles
fa_ir: دابل کوت
fi_fi: Kaksinkertainen lainaus
fr_fr: Guillemet double
hr_hr: Dvostruki navodnici
hu_hu: Idézőjel
ja_jp: 二重引用符
mk_mk: Двојни цитати
nl_nl: Dubbele aanhalingstekens
no_no: Rett sitattegn
pt_br: Aspas duplas
ro_ro: Ghilimele duble
ru_ru: Одинарные кавычки
sk_sk: úvodzovky
sr_latn_rs: Dvostruki navodnici
sv_se: Dubbla citattecken
tr_tr: Tırnak işareti
uk_ua: Подвійні лапки

source: Single Quote
ca_es: Cometes simples
de_de: Einfache Anführungszeichen
el_gr: Μονά εισαγωγικά
es_ve: Comillas simples
fa_ir: سینگل کوت
fi_fi: Yksittäinen lainaus
fr_fr: Guillemet simple
hr_hr: Jednostruki navodnici
hu_hu: Aposztróf
ja_jp: 一重引用符
mk_mk: Синглови цитати
nl_nl: Enkele aanhalingstekens
no_no: Rett apostrof
pt_br: Aspas simples
ro_ro: Ghilimele simple
ru_ru: Двойные кавычки
sk_sk: apostrofy
sr_latn_rs: Jednostruki navodnici
sv_se: Enkla citattecken
tr_tr: Kesme işareti
uk_ua: Одинарні лапки
vi_vn: Trích dẫn đơn

source: None
ca_es: Cap
de_de: Keines
el_gr: Τίποτα
es_ve: Ninguno
fa_ir: هیچ
fi_fi: Ei mikään
fr_fr: Aucun
hr_hr: Nema
hu_hu: Nincs
ja_jp: なし
mk_mk: Никој
nl_nl: Geen
no_no: Ingen
pt_br: Nenhum
ro_ro: Nimic
ru_ru: Отсутствует
sk_sk: Žiadne
sr_latn_rs: Nijedan
sv_se: Ingen
th_th: ไม่มี
tr_tr: Hiçbiri
uk_ua: Відсутній
vi_vn: Chưa có

source: Task link creation or modification
ca_es: La creació o modificació de l'enllaç de tasques
de_de: Aufgabenverbindung erstellen oder bearbeiten
el_gr: Σύνδεσμος δημιουργίας ή τροποποίησης εργασίας
es_ve: Creación o modificación de enlaces de tareas
fa_ir: ایجاد یا تغییر پیوند کار
fi_fi: Tehtävälinkin luominen tai muuttaminen
fr_fr: Création ou modification d'un lien sur une tâche
hr_hr: Veza na zadatku je kreirana ili promijenjena
hu_hu: Feladathivatkozás létrehozása vagy módosítása
ja_jp: タスクへのリンクの作成または変更
mk_mk: Врската за задачата е направена или изменета
nl_nl: Aanmaken of wijzigen van taakkoppelingen
no_no: Oppgavelenke opprettet eller endret
pt_br: Criação ou modificação de um link em uma tarefa
ro_ro: Creare sau modificare legături sarcină
ru_ru: Ссылка на создание или модификацию задачи
sk_sk: Vytvorenie alebo úprava odkazu na úlohu
sr_latn_rs: Veza na zadatku je napravljena ili izmenjena
sv_se: Uppgiftslänk skapad eller ändrad
th_th: การสร้างการเชื่อมโยงงานหรือการปรับเปลี่ยน
tr_tr: Görev bağlantısı oluşturulması veya değiştirilmesi
uk_ua: Створення або зміна зв'язків задачі
vi_vn: Tạo hoặc sửa đổi liên kết nhiệm vụ

source: Move a task to another column
ca_es: Mou una tasca a una altra columna
de_de: Aufgabe in andere Spalte verschieben
el_gr: Μεταφορά εργασίας σε άλλη στήλη
es_ve: Mover una tarea a otra columna
fa_ir: انتقال یک کار به ستونی دیگر
fi_fi: Siirrä tehtävä toiseen sarakkeeseen
fr_fr: Déplacement d'une tâche vers une autre colonne
hr_hr: Premjesti zadatak u drugi stupac
hu_hu: Feladat áthelyezése egy másik oszlopba
ja_jp: タスクを別のカラムに移動
mk_mk: Поместете ја задачата во друга колона
nl_nl: Taak verplaatsen naar een andere kolom
no_no: Flytt oppgaven til en annen kolonne
pt_br: Mover a tarefa para outra coluna
ro_ro: Mută sarcina în altă coloană
ru_ru: Переместить задачу в другую колонку
sk_sk: Presun úlohy do iného stĺpca
sr_latn_rs: Premesti zadatak u drugu kolonu
sv_se: Flytta en uppgift till en annan kolumn
th_th: ย้ายงานไปคอลัมน์อื่น
tr_tr: Bir görevi başka bir sütuna taşı
uk_ua: Перемістити задачу до іншої колонки
vi_vn: Di chuyển một nhiệm vụ tới một cột khác

source: Task modification
ca_es: Modificació de tasques
de_de: Aufgabe ändern
el_gr: Διόρθωση εργασίας
es_ve: Modificación de una tarea
fa_ir: دستکاری کار
fi_fi: Tehtävän muokkaus
fr_fr: Modification d'une tâche
hr_hr: Izman zadatka
hu_hu: Feladat módosítása
ja_jp: タスクの変更
mk_mk: Уредување задача
nl_nl: Taak aanpassen
no_no: Oppgaveendring
pt_br: Modificação de tarefa
ro_ro: Modificare sarcină
ru_ru: Изменение задачи
sk_sk: Úprava úlohy
sr_latn_rs: Izmena zadatka
sv_se: Ändra uppgift
th_th: แก้ไขงาน
tr_tr: Görev düzenleme
uk_ua: Внесення змін до задачі
vi_vn: Sửa đổi tác vụ

source: Task creation
ca_es: Creació de tasques
de_de: Aufgabe erstellen
el_gr: Δημιουργία εργασίας
es_ve: Creación de una tarea
fa_ir: ایجاد کار
fi_fi: Tehtävän luominen
fr_fr: Création d'une tâche
hr_hr: Kreiranje zadatka
hu_hu: Feladat létrehozása
ja_jp: タスクを作る
mk_mk: Создавање задача
nl_nl: Taak aanmaken
no_no: Oppgaveoprettelse
pt_br: Criação de tarefa
ro_ro: Creare sarcină
ru_ru: Создание задачи
sk_sk: Vytvorenie úlohy
sr_latn_rs: Kreiranje zadatka
sv_se: Skapa uppgift
th_th: สร้างงาน
tr_tr: Görev oluşturma
uk_ua: Створення задачі
vi_vn: Nhiệm vụ sáng tạo

source: Reopen a task
ca_es: Torneu a obrir una tasca
de_de: Aufgabe wieder öffnen
el_gr: Ξανα-ανοίξτε μια εργασία
es_ve: Reabrir una tarea
fa_ir: بازگشایی مجدد یک کار
fi_fi: Avaa tehtävä uudelleen
fr_fr: Rouvrir une tâche
hr_hr: Ponovo otvori zadatak
hu_hu: Feladat ismételt megnyitása
ja_jp: タスクを再開
mk_mk: Повторно отворете ја задачата
nl_nl: Heropen een taak
no_no: Gjenåpne oppgave
pt_br: Reabrir uma tarefa
ro_ro: Redeschide o sarcină
ru_ru: Переоткрыть задачу
sk_sk: Znova tvoriť úlohu
sr_latn_rs: Ponovo otvori zadatak
sv_se: Återöppna en uppgift
th_th: เปิดงานอีกครั้ง
tr_tr: Bir görevi tekrar aç
uk_ua: Відкрити задачу
vi_vn: Mở lại một nhiệm vụ

source: Closing a task
ca_es: El tancament d'una tasca
de_de: Aufgabe abschließen
el_gr: Κλείσιμο εργασίας
es_ve: Cerrar una tarea
fa_ir: بستن یک کار
fi_fi: Tehtävää suljetaan
fr_fr: Fermeture d'une tâche
hr_hr: Zatvaranja zadatka
hu_hu: Feladat lezárása
ja_jp: タスクを完了
mk_mk: Затворање на задачата
nl_nl: Taak sluiten
no_no: Lukke en oppgave
pt_br: Finalizando uma tarefa
ro_ro: Închidere sarcină
ru_ru: Завершение задачи
sk_sk: Ukončenie úlohy
sr_latn_rs: Zatvaranja zadatka
sv_se: Stänger en uppgift
th_th: กำลังปิดงาน
tr_tr: Bir görev kapatılıyor
uk_ua: Закриття задачі
vi_vn: Đóng một nhiệm vụ

source: Task creation or modification
ca_es: Creació o modificació de tasques
de_de: Aufgabe erstellen oder ändern
el_gr: Δημιουργία ή τροποποίηση εργασιών
es_ve: Creación o Edición de Tarea
fa_ir: ایجاد یا تغییر کار
fi_fi: Tehtävän luonti tai muuttaminen
fr_fr: Création ou modification d'une tâche
hr_hr: Kreiranje ili promjena zadatka
hu_hu: Feladat létrehozása vagy módosítása
ja_jp: タスクの作成または変更
mk_mk: Создадете или изменете задача
nl_nl: Taak aanmaken of wijzigen
no_no: Oppgaveopprettelse eller endring
pt_br: Criação ou modificação de tarefa
ro_ro: Creare sau modificare sarcină
ru_ru: Создание или изменение задачи
sk_sk: Vytvorenie alebo úprava úlohy
sr_latn_rs: Kreiranje ili izmena zadatka
sv_se: Skapa eller ändra uppgift
th_th: สร้างหรือแก้ไขงาน
tr_tr: Görev oluşturma veya düzenleme
uk_ua: Створення або зміна задачі
vi_vn: Tạo tác hoặc sửa đổi nhiệm vụ

source: Task assignee change
ca_es: Tasca de canvi del assignat
de_de: Zuständigkeit geändert
el_gr: Αλλαγή εκδοχέα εργασίας
es_ve: Cambiar persona asignada a la tarea
fa_ir: تغییر شخص محول شده برای کار
fi_fi: Tehtävän saajan vaihto
fr_fr: Modification de la personne assignée à une tâche
hr_hr: Promjena dodjele zadatka
hu_hu: A feladat felelősének megváltoztatása
ja_jp: 担当者の変更
mk_mk: Промена на извршител на задачи
nl_nl: Taak toegewezene verandering
no_no: Endring av oppgaveansvarlig
pt_br: Mudar designação da tarefa
ro_ro: Modificare persoană desemnată sarcinii
ru_ru: Изменён назначенный
sk_sk: Zmena pridelenia úlohy
sr_latn_rs: Promena izvršioca zadatka
sv_se: Ändra tilldelning av uppgiften
th_th: เปลี่ยนการกำหนดบุคคลของงาน
tr_tr: Göreve atanan kullanıcı değişikliği
uk_ua: Зміна відповідального за задачу
vi_vn: Thay đổi nhiệm vụ chuyển nhượng

source: Daily background job for tasks
ca_es: Feina en segon pla diaria per a les tasques
de_de: Tägliche Hintergrundarbeit für Aufgaben
el_gr: Ημερήσια παρασκηνιακή δουλειά για τις εργασίες
es_ve: Trabajo en segundo plano diario para las tareas
fa_ir: امور پس زمینه روزانه برای کارها
fi_fi: Päivittäinen taustatyö tehtäviä varten
fr_fr: Tâche planifiée quotidienne pour les tâches
hr_hr: Dnevni poslovi u pozadini za zadatke
hu_hu: Napi háttérmunka a feladatoknál
ja_jp: タスクのためのバックグラウンドジョブ（毎日）
mk_mk: Дневни работни места во позадина за задачи
nl_nl: Dagelijkse achtergrondtaak voor taken
no_no: Daglig bakgrunnsjobb for oppgaver
pt_br: Tarefa agendada diariamente para as tarefas
ro_ro: Funcția zilnică de fundal pentru sarcini
ru_ru: Ежедневные фоновые работы для задач
sk_sk: Denná úloha na pozadí pre úlohy
sr_latn_rs: Dnevni pozadinski poslovi za zadatke
sv_se: Dagligt bakgrundsjobb för uppgifter
tr_tr: Görevler için günlük otomatik arkaplan işleri
uk_ua: Щоденна фонова задача планувальника для задач
vi_vn: Công việc hàng ngày cho các nhiệm vụ

source: Move a task to another swimlane
ca_es: Mou una tasca a una altra swimlane
de_de: Aufgabe in eine andere Swimlane verschieben
el_gr: Μετακίνηση μιας εργασίας σε άλλη λωρίδα κολύμβησης
es_ve: Mueve una tarea a otro carril
fa_ir: انتقال کار به مسیر شنای دیگر
fi_fi: Siirrä tehtävä toiselle uimakaistalle
fr_fr: Déplacer une tâche dans une autre swimlane
hr_hr: Pomakni zadatak u drugu stazu
hu_hu: Feladat áthelyezése egy másik sávba
ja_jp: 別のスイムレーンにタスクを移動
mk_mk: Поместете задача на друга патека
nl_nl: Een taak verplaatsen naar een ander zwemgedeelte
no_no: Flytt oppgaven til en annen svømmebane
pt_br: Mover a tarefa para outra raia
ro_ro: Mută sarcina în alt culoar
ru_ru: Переместить задачу в другую дорожку
sk_sk: Presunúť úlohu do inej dráhy
sr_latn_rs: Pomeri zadatak u drugu stazu
sv_se: Flytta en uppgift till en annan simbana
tr_tr: Görevi başka bir kulvara taşı
uk_ua: Перемістити задачу на іншу доріжку
vi_vn: Di chuyển một nhiệm vụ đến một swimlane khác

source: Subtask creation or modification
de_de: Teilaufgabe erstellen oder ändern
el_gr: Δημιουργία ή τροποποίηση υποεργασίας
fa_ir: ایجاد یا تغییر کار فرعی
fi_fi: Osatehtävien luominen tai muuttaminen
fr_fr: Création ou modification d'une sous-tâche
hr_hr: Kreiranje ili promjena podzadatka
hu_hu: Részfeladat létrehozása vagy módosítása
ja_jp: サブタスクが作成or更新されました
mk_mk: Создавање или модифицирање на подзадача
nl_nl: Aanmaken of wijzigen van subtaak
pt_br: Criação ou edição de subtarefas
ro_ro: Crearea sau modificarea subtask-urilor
ru_ru: Создание или изменение подзадач
sk_sk: Vytvorenie alebo úprava podúlohy
sr_latn_rs: Kreiranje ili modifikacija podzadatka
sv_se: Delupupgifts skapande eller ändrande
tr_tr: Alt görev oluşturma veya değiştirme
uk_ua: Створення чи редагування підзадач

source: Auto
el_gr: Αυτόματο
fa_ir: خودکار
hr_hr: Automatski
hu_hu: Automatikus
ja_jp: 自動
mk_mk: Автоматски
ru_ru: Авто
sr_latn_rs: Automatski
th_th: อัตโนมัติ
tr_tr: Otomatik
uk_ua: Авто
vi_vn: Tự động

source: Unknown
ca_es: Desconegut
de_de: Unbekannt
el_gr: Άγνωστο
es_ve: Desconocido
fa_ir: ناشناخته
fi_fi: Tuntematon
fr_fr: Inconnu
hr_hr: Nepoznat
hu_hu: Ismeretlen
ja_jp: 不明
mk_mk: Непознато
nl_nl: Onbekend
no_no: Ukjent
pt_br: Desconhecido
ro_ro: Necunoscut
ru_ru: Неизвестно
sk_sk: Neznáme
sr_latn_rs: Nepoznat
sv_se: Okänd
th_th: ไม่ทราบ
tr_tr: Bilinmeyen
uk_ua: Невідомо
vi_vn: Không xác định

source: %s via Kanboard
ca_es: %s a través del Kanboard
es_ve: %s vía Kanboard
fa_ir: %s از طریق کان بُرد
fi_fi: %s Kanboardin kautta
hr_hr: %s pomoću Kanboard
hu_hu: %s a Kanboardon keresztül
ja_jp: %s by Kanboard
mk_mk: %s преку Канборд
ru_ru: %s через Kanboard
sk_sk: %s cez Kanboard
tr_tr: %s Kanboard ile
uk_ua: %s через Kanboard
vi_vn: %s qua Kanboard
