Repository: kanboard-ng/gettext-locale
Catalog: */LC_MESSAGES/kanboard-ng.po
Languages: ca_es, de_de, el_gr, es_ve, fa_ir, fi_fi, fr_fr, hr_hr, hu_hu, ja_jp, mk_mk, nl_nl, no_no, pt_br, ro_ro, ru_ru, sk_sk, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn

source: New complexity: %d
ca_es: Nova dificultat: %d
de_de: Neue Komplexität: %d
el_gr: Νέα πολυπλοκότητα: %d
es_ve: Nueva complejidad: %d
fa_ir: پیچیدگی جدید: %d
fi_fi: Uusi monimutkaisuus: %d
fr_fr: Nouvelle complexité : %d
hr_hr: Nova kompleksnost: %d
hu_hu: Új bonyolultság: %d
ja_jp: 新しい複雑さ：%d
mk_mk: Нова сложеност: %d
nl_nl: Nieuwe complexiteit: %d
no_no: Ny kompleksitet: %d
pt_br: Nova complexidade: %d
ro_ro: Complexitate nouă: %d
ru_ru: Новая сложность: %d
sk_sk: Nová zložitosť: %d
sr_latn_rs: Nova složenost: %d
sv_se: Ny komplexitet: %d
th_th: ความซับซ้อนใหม่: %d
tr_tr: Yeni zorluk seviyesi: %d
uk_ua: Нова складність: %d
vi_vn: Sự phức tạp mới: %d

source: The due date has been removed
ca_es: La data de venciment s'han eliminat
de_de: Das Ablaufdatum wurde entfernt
el_gr: Η ημερομηνία καθηκόντων έχει αφαιρεθεί
es_ve: Se ha eliminado la fecha de vencimiento
fa_ir: تاریخ سررسید حذف شد
fi_fi: Eräpäivä on poistettu
fr_fr: La date d'échéance a été enlevée
hr_hr: Rok završetka je maknut
hu_hu: A határidő eltávolításra került
ja_jp: 期限が削除されました
mk_mk: Рокот за завршување е отстранет
nl_nl: De vervaldatum is verwijderd
no_no: Fristdato er fjernet
pt_br: A data fim estimada foi retirada
ro_ro: Data scadentă a fost ștearsă
ru_ru: Дата завершения была удалена
sk_sk: Termín splnenia odstránený
sr_latn_rs: Rok završetka je ukloljen
sv_se: Förfallodatumet har tagits bort
th_th: วันครบกำหนดถูกลบ
tr_tr: Tamamlanma tarihi silindi
uk_ua: Термін виконання видалено
vi_vn: Ngày đáo hạn đã bị xoá

source: New due date:
ca_es: Nova data de venciment:
de_de: Neues Fälligkeitsdatum:
el_gr: Νέα ημερομηνία λήξης:
es_ve: Nueva fecha de vencimiento:
fa_ir: تاریخ سررسید جدید:
fi_fi: Uusi eräpäivä:
fr_fr: Nouvelle date d'échéance :
hr_hr: Novi rok završetka:
hu_hu: Új határidő:
ja_jp: 新しい期限：
mk_mk: Нов рок за завршување:
nl_nl: Nieuwe einddatum:
no_no: Ny frist:
pt_br: Nova data fim estimada:
ro_ro: Dată scadentă nouă:
ru_ru: Новая дата завершения:
sk_sk: Nový termín splnenia:
sr_latn_rs: Novi rok završetka:
sv_se: Nytt förfallodatum:
th_th: วันครบกำหนดใหม่
tr_tr: Yeni hedef tarih
uk_ua: Новий термін виконання:
vi_vn: Ngày đáo hạn mới:

source: There is no description anymore
ca_es: No hi ha una descripció més
de_de: Es gibt keine Beschreibung mehr
el_gr: Δεν υπάρχει περιγραφή πλέον
es_ve: Ya no hay ninguna descripción
fa_ir: دیگر شرحی وجود ندارد
fi_fi: Kuvausta ei enää ole
fr_fr: Il n'y a plus de description maintenant
hr_hr: Nema više opisa
hu_hu: Többé már nincs leírás
ja_jp: 説明はありません
mk_mk: Нема повеќе описи
nl_nl: Er is geen beschrijving meer
no_no: Ikke lenger noen beskrivelse
pt_br: Agora não tem mais descrição
ro_ro: Nu mai există o descriere
ru_ru: Здесь больше нет описания
sk_sk: Už viac nemá popis
sr_latn_rs: Nema više opisa
sv_se: Det finns ingen beskrivning längre
th_th: ไม่มีคำอธิบาย
tr_tr: Artık açıklama yok
uk_ua: Опис тепер відсутній
vi_vn: Không còn mô tả nữa

source: Recurrence settings has been modified
ca_es: ajustos de recurrència s'han modificat
de_de: Die Einstellungen für Wiederholung wurden geändert
el_gr: Οι ρυθμίσεις επανάληψης έχουν τροποποιηθεί
es_ve: Los parámetros de recurrencia se han modificado
fa_ir: تکرار تنظیمات اصلاح شد
fi_fi: Toistuvuusasetuksia on muutettu
fr_fr: Les réglages de la récurrence ont été modifiés
hr_hr: Promjena podešenja za ponavljajuće zadatke
hu_hu: Az ismétlődés beállításai módosítva lettek
ja_jp: 反復設定が変更されました
mk_mk: Променети поставки за периодични задачи
nl_nl: Herhalingsinstellingen zijn gewijzigd
no_no: Instillinger for gjentagelse er endret
pt_br: As configurações da recorrência foram modificadas
ro_ro: Preferințele de recurență au fost modificate
ru_ru: Настройки повтора были изменены
sk_sk: Nastavenia opakovania boli zmenené
sr_latn_rs: Promenjene postavke za ponavljajuće zadatke
sv_se: Återkommande inställning har ändrats
th_th: แก้ไขการตั้งค่าการวนลูป
tr_tr: Tekrarlanma ayarları değiştirildi
uk_ua: Змінено налаштування повторюваності
vi_vn: Cài đặt tái lập đã được sửa đổi

source: Time spent changed: %sh
de_de: Verbrauchte Zeit geändert: %sh
el_gr: Ο χρόνος που πέρασε έχει αλλάξει: %sh
es_ve: Tiempo ejecutado cambiado: %sh
fa_ir: زمان صرف شده تغییر کرد: %sh
fi_fi: Muutettu aika: %sh
fr_fr: Le temps passé a été changé : %s h
hr_hr: Potrošeno vrijeme je promijenjeno: %sh
hu_hu: Az eltöltött idő megváltozott: %s óra
ja_jp: 経過時間が変更されました：%sh
mk_mk: Времето поминато се смени: %sч
nl_nl: Veranderde tijd: %sh
no_no: Tidsforbruk er endret: %sh
pt_br: O tempo despendido foi mudado: %sh
ro_ro: Timpul petrecut s-a schimbat: %s h
ru_ru: Изменение количества затраченного времени: %sh
sk_sk: Strávený čas zmenený: %s hod
sr_latn_rs: Utrošeno vreme je promenjeno: %sh
sv_se: Spenderad tid har ändrats: %sh
th_th: เวลาที่ใช้ในการเปลี่ยน: %s ชม.
tr_tr: Geçen süre değiştirildi: %sh
uk_ua: Змінений витрачений час: %s год
vi_vn: Thời gian thay đổi: %sh

source: Time estimated changed: %sh
de_de: Geschätzte Zeit geändert: %sh
el_gr: Ο εκτιμώμενος χρόνος άλλαξε: %sh
es_ve: Horas Presupuestadas cambiado: %sh
fa_ir: زمان تخمینی تغییر کرد: %sh
fi_fi: Arvioitu aika muuttunut: %sh
fr_fr: Le temps estimé a été changé : %s h
hr_hr: Procjena vremena je promijenjena: %sh
hu_hu: A becsült idő megváltozott: %s óra
ja_jp: 見積時間が変更されました：%sh
mk_mk: Проценетото време се смени: %sч
nl_nl: Geschatte veranderde tijd: %sh
no_no: Tidsestimat er endret: %sh
pt_br: O tempo estimado foi mudado/ %sh
ro_ro: Timpul estimat s-a schimbat: %s h
ru_ru: Ожидаемый срок изменён: %sh
sk_sk: Predpokladaný čas zmenený: %s hod
sr_latn_rs: Očekivano vreme je promenjeno: %sh
sv_se: Tidsuppskattning ändrad: %sh
th_th: เวลาโดยประมาณในการเปลี่ยน: %s ชม.
tr_tr: Tahmini süre değiştirildi: %sh
uk_ua: Змінено оцінку часу: %s год
vi_vn: Thời gian ước tính thay đổi: %sh

source: Start date changed:
ca_es: Data d'inici canviada:
de_de: Anfangsdatum geändert:
el_gr: Αλλαγμένη ημερομηνία έναρξης:
es_ve: Fecha de inicio cambiada:
fa_ir: تاریخ شروع تغییر کرده:
fi_fi: Aloituspäivää muutettu:
fr_fr: Date de début modifiée :
hr_hr: Početni datum promijenjen:
hu_hu: A kezdési dátum megváltozott:
ja_jp: 開始日が変更されました：
mk_mk: Датумот на почеток е променет:
nl_nl: Startdatum veranderd:
no_no: Startdato endret:
pt_br: Data de início alterada:
ro_ro: Data pornirii modificată:
ru_ru: Дата начала изменена:
sk_sk: Dátum začiatku zmenený:
sr_latn_rs: Početni datum promenjen:
sv_se: Startdatum ändrat:
th_th: เปลี่ยนวันที่เริ่ม
tr_tr: Başlangıç tarihi değişti:
uk_ua: Дату початку змінено:
vi_vn: Ngày bắt đầu thay đổi:

source: The field "%s" has been updated
de_de: Das Feld "%s" wurde verändert
el_gr: Το πεδίο « %s » έχει ενημερωθεί
es_ve: Se ha actualizado el campo "%s"
fa_ir: فیلد "%s" بروز رسانی شد
fi_fi: Kenttä "%s" on päivitetty
fr_fr: Le champ « %s » a été mis à jour
hr_hr: Polje "%s" je dopunjeno
hu_hu: A(z) „%s” mező frissítve lett
ja_jp: フィールド "%s"は更新されました
mk_mk: Полето "%s" е ажурирано
nl_nl: Het veld "%s" is bijgewerkt
no_no: Feltet "%s" er oppdatert
pt_br: O campo "%s" foi atualizada
ro_ro: Câmpul "%s" a fost actualizat
ru_ru: Поле "%s", было изменено
sk_sk: Pole „%s” bolo aktualizované
sr_latn_rs: Polje "%s" je ažurirano
sv_se: Fältet "%s" har uppdaterats
th_th: ฟิลด์ "%s" ถูกปรับปรุง
tr_tr: "%s" hanesi değiştirildi
uk_ua: Змінено поле "%s"
vi_vn: Trường "%s" đã được cập nhật

source: The description has been modified:
ca_es: La descripció s'ha modificat:
de_de: Die Beschreibung wurde geändert:
el_gr: Η περιγραφή έχει ενημερωθεί
es_ve: La descripción ha sido modificada:
fa_ir: شرح تغییر کرد:
fi_fi: Kuvausta on muutettu:
fr_fr: La description a été modifiée
hr_hr: Promjena opisa:
hu_hu: A leírás módosítva lett:
ja_jp: 説明が変更されました：
mk_mk: Описот е променет:
nl_nl: De beschrijving is gewijzigd:
no_no: Beskrivelsen er endret
pt_br: A descrição foi modificada
ro_ro: Descrierea a fost modificată
ru_ru: Описание было изменено
sk_sk: Popis bol zmenený:
sr_latn_rs: Promenjen opis:
sv_se: Beskrivningen har modifierats
th_th: คำอธิบายถูกแก้ไข
tr_tr: Açıklama değiştirildi
uk_ua: Змінений опис:
vi_vn: Mô tả đã được sửa đổi:

source: open
ca_es: obert
de_de: offen
el_gr: Ανοικτό
es_ve: abierto
fa_ir: باز
fi_fi: avoin
fr_fr: ouvert
hr_hr: otvoren
hu_hu: nyitott
ja_jp: 開始
mk_mk: отворено
no_no: åpen
pt_br: aberto
ro_ro: deschis
ru_ru: открыто
sk_sk: otvorený
sr_latn_rs: otvoreno
sv_se: öppen
th_th: เปิด
tr_tr: açık
uk_ua: відкрита
vi_vn: mở

source: closed
ca_es: tancat
de_de: geschlossen
el_gr: Κλειστό
es_ve: cerrado
fa_ir: بسته شده
fi_fi: suljettu
fr_fr: fermé
hr_hr: zatvoren
hu_hu: lezárt
ja_jp: 終了
mk_mk: затворен
nl_nl: gesloten
no_no: lukket
pt_br: finalizado
ro_ro: închis
ru_ru: закрыто
sk_sk: ukončený
sr_latn_rs: zatvoreno
sv_se: stängd
th_th: ปิด
tr_tr: kapalı
uk_ua: закрита
vi_vn: đóng cửa

source: Priority:
ca_es: Prioritat:
de_de: Priorität:
el_gr: Προτεραιότητα:
es_ve: Prioridad:
fa_ir: اولویت:
fi_fi: Prioriteetti:
fr_fr: Priorité :
hr_hr: Prioritet:
hu_hu: Prioritás:
ja_jp: 優先度：
mk_mk: Приоритет:
nl_nl: Prioriteit:
no_no: Prioritet
pt_br: Prioridade:
ro_ro: Prioritate:
ru_ru: Приоритет:
sk_sk: Priorita:
sr_latn_rs: Prioritet:
sv_se: Prioritet:
th_th: ความสำคัญ:
tr_tr: Öncelik
uk_ua: Пріорітет:
vi_vn: Sự ưu tiên:

source: Reference:
ca_es: Referència:
de_de: Referenz:
el_gr: Αναφορά:
es_ve: Referencia:
fa_ir: مرجع:
fi_fi: Viite:
fr_fr: Référence :
hr_hr: Referenca:
hu_hu: Hivatkozás:
ja_jp: 参照：
mk_mk: Референца:
nl_nl: Referentie:
no_no: Referanse
pt_br: Referência:
ro_ro: Referință:
ru_ru: Ссылка:
sk_sk: Odkaz:
sr_latn_rs: Referenca:
sv_se: Referens:
th_th: อ้างถึง:
tr_tr: Referans
uk_ua: Зовнішній ID:
vi_vn: Tài liệu tham khảo:

source: Complexity:
ca_es: Dificultat:
de_de: Komplexität:
el_gr: Πολυπλοκότητα:
es_ve: Complejidad:
fa_ir: پیچیدگی:
fi_fi: Monimutkaisuus:
fr_fr: Complexité :
hr_hr: Kompleksnost:
hu_hu: Bonyolultság:
ja_jp: 複雑さ：
mk_mk: Сложеност:
nl_nl: Complexiteit:
no_no: Kompleksitet
pt_br: Complexidade:
ro_ro: Complexitate:
ru_ru: Сложность:
sk_sk: Zložitosť:
sr_latn_rs: Složenost:
sv_se: Komplexitet:
th_th: ความซับซ้อน:
tr_tr: Zorluk
uk_ua: Складність:
vi_vn: Sự phức tạp:

source: Back to the board
ca_es: Torna al tauler
de_de: Zurück zur Pinnwand
el_gr: Επιστροφή στον κεντρικό πίνακα έργου
es_ve: Regresar al tablero
fa_ir: بازگشت به برد
fi_fi: Takaisin tauluun
fr_fr: Retour au tableau
hr_hr: Natrag na ploču
hu_hu: Vissza a táblához
ja_jp: ボードに戻る
mk_mk: Назад на таблата
nl_nl: Terug naar het bord
no_no: Tilbake til tavlesiden
pt_br: Voltar ao quadro
ro_ro: Înapoi la bord
ru_ru: Вернуться на доску
sk_sk: Späť na nástenku
sr_latn_rs: Nazad na tablu
sv_se: Tillbaka till tavlan
th_th: กลับไปที่บอร์ด
tr_tr: Panoya dön
uk_ua: Назад до дошки
vi_vn: Trở lại bảng

source: Swimlane:
el_gr: Λωρίδα:
es_ve: Carril:
fa_ir: مسیر شنا:
hr_hr: Staza:
hu_hu: Sáv:
ja_jp: スイムレーン：
mk_mk: Патека:
no_no: Svømmebane
pt_br: Raia:
ro_ro: Culoar:
ru_ru: Дорожка:
sk_sk: Dráha:
sr_latn_rs: Staza:
sv_se: Simbana:
th_th: สวิมเลน:
tr_tr: Kulvar
uk_ua: Доріжка:

source: Column:
ca_es: Columna:
de_de: Spalte:
el_gr: Στήλη:
es_ve: Columna:
fa_ir: ستون:
fi_fi: Sarake:
fr_fr: Colonne :
hr_hr: Stupac:
hu_hu: Oszlop:
ja_jp: カラム：
mk_mk: Колона:
nl_nl: Kolom:
no_no: Kolonne
pt_br: Coluna:
ro_ro: Coloană:
ru_ru: Колонка:
sk_sk: Stĺpec:
sr_latn_rs: Kolona:
sv_se: Kolumn
th_th: คอลัมน์:
tr_tr: Kolon
uk_ua: Колонка:
vi_vn: Cột:

source: Position:
ca_es: Posició:
el_gr: Θέση:
es_ve: Posición:
fa_ir: موقعیت:
fi_fi: Asema:
hr_hr: Pozicija:
hu_hu: Pozíció:
ja_jp: 位置：
mk_mk: Позиција:
nl_nl: Positie:
no_no: Posisjon
pt_br: Posição:
ro_ro: Poziție:
ru_ru: Позиция:
sk_sk: Pozícia:
sr_latn_rs: Pozicija:
th_th: ตำแหน่ง:
tr_tr: Pozisyon
uk_ua: Позиція:
vi_vn: Chức vụ:

source: not assigned
ca_es: no assignat
de_de: nicht zugeordnet
el_gr: δεν έχει εκχωρηθεί
es_ve: no asignado
fa_ir: محول نشده
fi_fi: ei määritetty
fr_fr: non assigné
hr_hr: nije dodijeljeno
hu_hu: nincs kijelölt felelős
ja_jp: 未割当
mk_mk: не е доделен
nl_nl: niet toegewezen
no_no: ikke tildelt
pt_br: não designado
ro_ro: fără desemnare
ru_ru: не назначен
sk_sk: nepridelené
sr_latn_rs: nije dodeljeno
sv_se: inte tilldelad
th_th: ไม่กำหนด
tr_tr: atanmamış
uk_ua: відсутній
vi_vn: không được chỉ định

source: Creator:
ca_es: Creador:
de_de: Ersteller:
el_gr: Δημιουργός:
es_ve: Creador:
fa_ir: ایجاد کننده:
fi_fi: Luoja:
fr_fr: Créateur :
hr_hr: Napravio:
hu_hu: Létrehozó:
ja_jp: 作成者：
mk_mk: Творец:
nl_nl: Aanmaker:
no_no: Opprettet av
pt_br: Criador:
ru_ru: Создатель:
sk_sk: Autor:
sr_latn_rs: Kreator:
sv_se: Skapad av:
th_th: ผู้สร้าง:
tr_tr: Oluşturan
uk_ua: Автор:
vi_vn: Người sáng tạo:

source: Time estimated:
ca_es: Temps estimat:
de_de: Geschätzte Zeit:
el_gr: Προβλεπόμενη ώρα:
es_ve: Horas Presupuestadas:
fa_ir: زمان تخمینی:
fi_fi: Arvioitu aika:
fr_fr: Temps estimé :
hr_hr: Procjena vremena:
hu_hu: Becsült idő:
ja_jp: 見積時間：
mk_mk: Очекувано време:
nl_nl: Ingeschatte tijd:
no_no: Estimert tidsforbruk
pt_br: Tempo estimado:
ro_ro: Timp estimat:
ru_ru: Оценочное время:
sk_sk: Predpokladaný čas:
sr_latn_rs: Očekivano vreme:
sv_se: Uppskattad tid:
th_th: เวลาเฉลี่ย:
tr_tr: Tahmini zaman
uk_ua: Оцінка часу:
vi_vn: Thời gian ước tính:

source: %s hours
ca_es: %s hora
de_de: %s Stunden
el_gr: %s ώρες
es_ve: %s horas
fa_ir: %s ساعت
fi_fi: %s tuntia
fr_fr: %s heures
hr_hr: %s sati
hu_hu: %s óra
ja_jp: %s時間
mk_mk: %s часови
nl_nl: %s uren
no_no: %s timer
pt_br: %s horas
ro_ro: %s ore
ru_ru: %s часов
sk_sk: %s hod
sr_latn_rs: %s sati
sv_se: %s timmar
th_th: %s ชั่วโมง
tr_tr: %s saat
uk_ua: %s годин

source: Time spent:
ca_es: El temps passat:
de_de: Aufgewendete Zeit:
el_gr: χρόνος που καταναλώθηκε:
es_ve: Tiempo usado:
fa_ir: زمان صرف شده:
fi_fi: Käytetty aika:
fr_fr: Temps passé :
hr_hr: Potrošeno vrijeme:
hu_hu: Eltöltött idő:
ja_jp: 経過時間：
mk_mk: Потрошено време:
nl_nl: Tijd besteed:
no_no: Medgått tid
pt_br: Tempo gasto:
ro_ro: Timp petrecut:
ru_ru: Времени потрачено:
sk_sk: Strávený čas:
sr_latn_rs: Utrošeno vreme:
sv_se: Spenderad tid:
th_th: ใช้เวลา:
tr_tr: Geçen Süre:
uk_ua: Витрачений час:
vi_vn: Thời gian dành:

source: Started:
ca_es: Començat:
de_de: Gestartet:
el_gr: Ξεκίνησε:
es_ve: Empezado:
fa_ir: شروع شده:
fi_fi: Aloitettiin:
fr_fr: Commencé le :
hr_hr: Započeto:
hu_hu: Elindult:
ja_jp: 開始：
mk_mk: Почна:
nl_nl: Begonnen:
no_no: Startet:
pt_br: Começado:
ro_ro: Pornit:
ru_ru: Начата:
sk_sk: Začaté:
sr_latn_rs: Započeto:
sv_se: Påbörjad:
th_th: เริ่ม:
tr_tr: Başlatıldı
uk_ua: Розпочата:
vi_vn: Đã bắt đầu:

source: Start now
de_de: Jetzt starten
el_gr: Ξεκινήστε τώρα
es_ve: Empezar ahora
fa_ir: اکنون شروع شود
fi_fi: Aloita nyt
fr_fr: Débuter maintenant
hr_hr: Započni sada
hu_hu: Kezdés most
ja_jp: 今すぐ開始
mk_mk: Почни сега
nl_nl: Start nu
no_no: Start nå
pt_br: Iniciar agora
ro_ro: Începeți acum
ru_ru: Начать сейчас
sk_sk: Začať teraz
sr_latn_rs: Započni sada
sv_se: Börja nu
tr_tr: Şimdi başla
uk_ua: Почати зараз

source: Completed:
ca_es: Completat:
de_de: Abgeschlossen:
el_gr: Ολοκληρώθηκε:
es_ve: Terminado:
fa_ir: تکمیل شده:
fi_fi: Valmistui:
fr_fr: Terminé le :
hr_hr: Završeno:
hu_hu: Elkészült:
ja_jp: 完了：
mk_mk: Завршено:
nl_nl: Afgerond:
no_no: Fullført
pt_br: Finalizado:
ro_ro: Finalizat:
ru_ru: Завершена:
sk_sk: Dokončené:
sr_latn_rs: Završeno:
sv_se: Färdig:
th_th: เสร็จสิ้น:
tr_tr: Tamamlandı
uk_ua: Завершена:
vi_vn: Đã hoàn thành:

source: Moved:
ca_es: Mogut:
de_de: Verschoben:
el_gr: Μετακινήθηκε:
es_ve: Movido:
fa_ir: منتقل شده:
fi_fi: Siirretty:
fr_fr: Déplacé le :
hr_hr: Pomaknuto:
hu_hu: Áthelyezve:
ja_jp: 移動：
mk_mk: Преместен:
nl_nl: Verplaatst:
no_no: Flyttet:
pt_br: Movido:
ro_ro: Mutat:
ru_ru: Перемещена:
sk_sk: Presunuté:
sr_latn_rs: Pomereno:
sv_se: Flyttad:
th_th: ย้าย:
tr_tr: Taşındı
uk_ua: Переміщена:

source: Set the start date automatically
ca_es: S'ajusta automàticament la data d'inici
de_de: Setze Startdatum automatisch
el_gr: Ρυθμίστε αυτόματα την ημερομηνία έναρξης
es_ve: Establecer automáticamente la fecha de inicio
fa_ir: تاریخ شروع بصورت خودکار تنظیم شود
fi_fi: Aseta aloituspäivämäärä automaattisesti
fr_fr: Définir automatiquement la date de début
hr_hr: Automatski postavi početno vrijeme
hu_hu: A kezdési dátum automatikus beállítása
ja_jp: 開始日を自動的に設定
mk_mk: Автоматски поставете го времето на започнување
nl_nl: Stel de begindatum automatisch in
no_no: Sett startdato automatisk
pt_br: Definir automaticamente a data de início
ro_ro: Setează automat data pornirii.
ru_ru: Установить дату начала автоматически
sk_sk: Automaticky nastaviť dátum začiatku
sr_latn_rs: Automatski postavi početno vreme
sv_se: Sätt startdatum automatiskt
th_th: ตั้งค่าวันที่เริ่มต้นอัตโนมัติ
tr_tr: Başlangıç tarihini otomatik olarak belirle
uk_ua: Автоматично встановити дату початку
vi_vn: Đặt tự động ngày bắt đầu

source: Edit the task
ca_es: Edita la tasca
de_de: Aufgabe bearbeiten
el_gr: Διόρθωση εργασίας
es_ve: Editar la tarea
fa_ir: ویرایش کار
fi_fi: Muokkaa tehtävää
fr_fr: Modifier la tâche
hr_hr: Promjena zadatka
hu_hu: Feladat szerkesztése
ja_jp: タスクを編集
mk_mk: Уредување задача
nl_nl: Taak aanpassen
no_no: Rediger oppgaven
pt_br: Editar a tarefa
ro_ro: Modifică sarcina
ru_ru: Изменить задачу
sk_sk: Upraviť úlohu
sr_latn_rs: Izmena zadatka
sv_se: Ändra uppgiften
th_th: แก้ไขงาน
tr_tr: Görevi değiştir
uk_ua: Редагувати задачу
vi_vn: Chỉnh sửa nhiệm vụ

source: Add internal link
ca_es: Afegeix un enllaç intern
de_de: Interne Verbindung hinzufügen
el_gr: Προσθήκη εσωτερικού συνδέσμου
es_ve: Añadir enlace interno
fa_ir: افزودن پیوند داخلی
fi_fi: Lisää sisäinen linkki
fr_fr: Ajouter un lien interne
hr_hr: Dodaj unutarnju vezu
hu_hu: Belső hivatkozás hozzáadása
ja_jp: 内部リンクを追加
mk_mk: Додадете внатрешна врска
nl_nl: Interne link toevoegen
no_no: Lag intern lenke
pt_br: Adicionar um link interno
ro_ro: Adaugă legătură internă
ru_ru: Добавить внутреннюю ссылку
sk_sk: Pridať interný odkaz
sr_latn_rs: Dodaj unutrašnju vezu
sv_se: Lägg till intern länk
th_th: เพิ่มการเชื่อมโยงภายใน
tr_tr: Dahili link ekle
uk_ua: Додати зв'язок
vi_vn: Thêm liên kết nội bộ

source: Add external link
ca_es: Afegeix un enllaç extern
de_de: Externe Verbindung hinzufügen
el_gr: Προσθήκη εξωτερικού συνδέσμου
es_ve: Añadir enlace externo
fa_ir: افزودن پیوند خارجی
fi_fi: Lisää ulkoinen linkki
fr_fr: Ajouter un lien externe
hr_hr: Dodaj vanjsku vezu
hu_hu: Külső hivatkozás hozzáadása
ja_jp: 外部リンクを追加
mk_mk: Додадете надворешен линк
nl_nl: Externe link toevoegen
no_no: Ny ekstern lenke
pt_br: Adicionar um link externo
ro_ro: Adaugă legătură externă
ru_ru: Добавить внешнюю ссылку
sk_sk: Pridať externý odkaz
sr_latn_rs: Dodaj spoljnu vezu
sv_se: Skapa extern länk
th_th: เพิ่มการเชื่อมโยงภายนอก
tr_tr: Harici link ekle
uk_ua: Додати зовнішнє посилання
vi_vn: Thêm liên kết bên ngoài

source: Add a screenshot
ca_es: Afegeix una captura de pantalla
de_de: Screenshot hinzufügen
el_gr: Προσθήκη ενός screenshot
es_ve: Añadir una captura de pantalla
fa_ir: افزودن اسکرین شات
fi_fi: Lisää kuvakaappaus
fr_fr: Ajouter une capture d'écran
hr_hr: Dodaj sliku ekrana
hu_hu: Képernyőkép hozzáadása
ja_jp: スクリーンショットを追加
mk_mk: Додајте слика од екранот
nl_nl: Screenshot toevoegen
no_no: Legg til et skjermbilde
pt_br: Adicionar uma captura de tela
ro_ro: Adaugă captură de ecran
ru_ru: Прикрепить картинку
sk_sk: Pridať snímku obrazovky
sr_latn_rs: Dodaj sliku ekrana
sv_se: Lägg till en skärmdump
th_th: เพิ่ม screenshot
tr_tr: Bir ekran görüntüsü ekle
uk_ua: Додати знімок екрану
vi_vn: Thêm ảnh chụp màn hình

source: Duplicate to project
ca_es: Duplica a un altre projecte
de_de: In ein anderes Projekt duplizieren
el_gr: Αντιγραφή σε άλλο έργο
es_ve: Duplicar a otro proyecto
fa_ir: کپی به پروژه ای دیگر
fi_fi: Kopioi toiseen projektiin
fr_fr: Dupliquer dans un autre projet
hr_hr: Kopiraj u drugi projekt
hu_hu: Másolás egy másik projektbe
ja_jp: 別プロジェクトに複製
mk_mk: Копирајте во друг проект
nl_nl: Dupliceren in een ander project
no_no: Kopier til et annet prosjekt
pt_br: Duplicar para outro projeto
ro_ro: Duplichează în alt proiect
ru_ru: Клонировать в другой проект
sk_sk: Duplikovať do iného projektu
sr_latn_rs: Kopiraj u drugi projekat
sv_se: Kopiera till ett annat projekt
th_th: ทำซ้ำในโปรเจคอื่น
tr_tr: Başka bir projeye kopyala
uk_ua: Дублювати до іншого проєкту
vi_vn: Nhân bản với một dự án khác

source: Move to project
ca_es: Mou a un altre projecte
de_de: In anderes Projekt verschieben
el_gr: Μεταφορά σε άλλο έργο
es_ve: Mover a otro proyecto
fa_ir: انتقال به پروژه ای دیگر
fi_fi: Siirrä toiseen projektiin
fr_fr: Déplacer vers un autre projet
hr_hr: Premjesti u drugi projekt
hu_hu: Áthelyezés másik projektbe
ja_jp: 別プロジェクトに移動
mk_mk: Префрлете се на друг проект
nl_nl: Verplaats naar een ander project
no_no: Flytt til et annet prosjekt
pt_br: Mover para outro projeto
ro_ro: Mută în alt proiect
ru_ru: Переместить в другой проект
sk_sk: Presunúť do projektu
sr_latn_rs: Premesti u drugi projekat
sv_se: Flytta till ett annat projekt
th_th: ย้ายไปโปรเจคอื่น
tr_tr: Başka projeye taşı
uk_ua: Перемістити до іншого проєкту
vi_vn: Chuyển sang dự án khác

source: Close this task
ca_es: Tanca aquesta tasca
de_de: Aufgabe schließen
el_gr: Κλείσιμο εργασίας
es_ve: Cerrar esta tarea
fa_ir: این کار بسته شود
fi_fi: Sulje tämä tehtävä
fr_fr: Fermer cette tâche
hr_hr: Zatvori ovaj zadatak
hu_hu: Feladat lezárása
ja_jp: タスクを完了
mk_mk: Затворете ја оваа задача
nl_nl: Deze taak sluiten
no_no: Lukk oppgave
pt_br: Finalizar esta tarefa
ro_ro: Închide sarcina
ru_ru: Закрыть задачу
sk_sk: Ukončiť túto úlohu
sr_latn_rs: Zatvori ovaj zadatak
sv_se: Stäng uppgiften
th_th: ปิดงานนี้
tr_tr: Görevi kapat
uk_ua: Закрити цю задачу
vi_vn: Đóng nhiệm vụ này

source: Open this task
ca_es: Obre aquesta tasca
de_de: Aufgabe wieder öffnen
el_gr: Άνοιγμα εργασίας
es_ve: Abrir esta tarea
fa_ir: این کار باز شود
fi_fi: Avaa tämä tehtävä
fr_fr: Ouvrir cette tâche
hr_hr: Otvori ovaj zadatak
hu_hu: Feladat megnyitása
ja_jp: このタスクを開く
mk_mk: Отворете ја оваа задача
nl_nl: Deze taak openen
no_no: Åpne oppgave
pt_br: Abrir esta tarefa
ro_ro: Deschide Sarcina
ru_ru: Открыть задачу
sk_sk: Otvoriť túto úlohu
sr_latn_rs: Otvori ovaj zadatak
sv_se: Öppna uppgiften
th_th: เปิดงานนี้
tr_tr: Görevi aç
uk_ua: Відкрити цю задачу
vi_vn: Mở nhiệm vụ này

source: Task #%d
ca_es: Tasca #%d
de_de: Aufgabe #%d
el_gr: Εργασία #%d
es_ve: Tarea número %d
fa_ir: کار #%d
fi_fi: Tehtävä #%d
fr_fr: Tâche n°%d
hr_hr: Zadatak #%d
hu_hu: #%d. feladat
ja_jp: タスク #%d
mk_mk: Задача #%d
nl_nl: Taak #%d
no_no: Oppgave #%d
pt_br: Tarefa #%d
ro_ro: Sarcina #%d
ru_ru: Задача #%d
sk_sk: Úloha #%d
sr_latn_rs: Zadatak #%d
sv_se: Uppgift #%d
th_th: งานที่ #%d
tr_tr: Görev #%d
uk_ua: Задача #%d
vi_vn: Nhiệm vụ #%d

source: Edit recurrence
ca_es: Edita recurrència
de_de: Wiederholung bearbeiten
el_gr: Επεξεργασία επανάληψης
es_ve: Editar recurrencia
fa_ir: ویرایش تناوب
fi_fi: Muokkaa toistuvuutta
fr_fr: Modifier la récurrence
hr_hr: Promjena ponavljanja
hu_hu: Ismétlődés szerkesztése
ja_jp: 反復タスクの編集
mk_mk: Променете го повторувањето
nl_nl: Herhaling instellen
no_no: Endre gjentakelser
pt_br: Modificar a recorrência
ro_ro: Modifică recurența
ru_ru: Редактировать повторы
sk_sk: Upraviť opakovanie
sr_latn_rs: Izmena ponavljanja
sv_se: Ändra återkommande
th_th: แก้ไขการวนลูป
tr_tr: Tekrarlanmayı düzenle
uk_ua: Змінити повторення
vi_vn: Chỉnh sửa sự tái phát

source: Move position
ca_es: Mou la posició
de_de: Position verschieben
el_gr: Μετακίνηση θέσης
es_ve: Mover la posición
fa_ir: انتقال موقعیت
fi_fi: Siirrä asento
fr_fr: Changer la position
hr_hr: Promjena pozicije
hu_hu: Pozíció áthelyezése
ja_jp: 移動
mk_mk: Место на движење
nl_nl: Positie verplaatsen
no_no: Endre posisjon
pt_br: Mover posição
ro_ro: Mută poziția
ru_ru: Переместить позицию
sk_sk: Presunúť pozíciu
sr_latn_rs: Mesto pomeranja
sv_se: Flytta position
tr_tr: Taşıma sırası
uk_ua: Перемістити
vi_vn: Di chuyển vị trí
