Repository: kanboard-ng/gettext-locale
Catalog: */LC_MESSAGES/kanboard-ng.po
Languages: ca_es, de_de, el_gr, es_ve, fa_ir, fi_fi, fr_fr, hr_hr, hu_hu, ja_jp, mk_mk, nl_nl, no_no, pt_br, ro_ro, ru_ru, sk_sk, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn

source: All users
ca_es: Tots els usuaris
de_de: Alle Benutzer
el_gr: Όλοι οι χρήστες
es_ve: Todos los usuario(a)s
fa_ir: تمامی کاربران
fi_fi: Kaikki käyttäjät
fr_fr: Tous les utilisateurs
hr_hr: Svi korisnici
hu_hu: Összes felhasználó
ja_jp: すべてのユーザー
mk_mk: Сите корисници
nl_nl: Alle gebruikers
no_no: Alle brukere
pt_br: Todos os usuários
ro_ro: Toți utilizatorii
ru_ru: Все пользователи
sk_sk: Všetci používatelia
sr_latn_rs: Svi korisnici
sv_se: Alla användare
th_th: ผู้ใช้ทั้งหมด
tr_tr: Tüm kullanıcılar
uk_ua: Всі користувачі
vi_vn: Tất cả người dùng

source: New group
ca_es: Nou grup
de_de: Neue Gruppe
el_gr: Νέα ομάδα
es_ve: Nuevo grupo
fa_ir: گروه جدید
fi_fi: Uusi ryhmä
fr_fr: Nouveau groupe
hr_hr: Nova grupa
hu_hu: Új csoport
ja_jp: 新しいグループ
mk_mk: Нова група
nl_nl: Nieuwe groep
no_no: Ny gruppe
pt_br: Novo grupo
ro_ro: Grup nou
ru_ru: Новая группа
sk_sk: Nová skupina
sr_latn_rs: Nova grupa
sv_se: Ny grupp
th_th: กลุ่มใหม่
tr_tr: Yeni grup
uk_ua: Нова група
vi_vn: Nhóm mới

source: There is no group.
ca_es: No hi ha cap grup.
de_de: Es gibt keine Gruppe.
el_gr: Δεν υπάρχει ομάδα.
es_ve: No hay grupo.
fa_ir: گروهی وجود ندارد.
fi_fi: Ryhmää ei ole.
fr_fr: Il n'y a aucun groupe.
hr_hr: Nema grupe
hu_hu: Nincs csoport.
ja_jp: グループはありません
mk_mk: Нема група
nl_nl: Er is geen groep.
no_no: Ingen grupper opprettet
pt_br: Não há nenhum grupo.
ro_ro: Nu există grup.
ru_ru: Нет созданных групп.
sk_sk: Nie je tu žiadna skupina.
sr_latn_rs: Nema grupe
sv_se: Inga grupper existerar.
th_th: ไม่มีกลุ่ม
tr_tr: Hiç grup yok.
uk_ua: Немає створених груп.
vi_vn: Không có nhóm.

source: %d groups
ca_es: %d grups
de_de: %d Gruppen
el_gr: %d ομάδες
es_ve: %d grupos
fa_ir: %d گروه
fi_fi: %d ryhmät
fr_fr: %d groupes
hr_hr: %d grupe
hu_hu: %d csoport
ja_jp: %d個のグループ
mk_mk: %d групи
nl_nl: %d groepen
no_no: %d grupper
pt_br: %d grupos
ro_ro: %d grupuri
ru_ru: %d групп
sk_sk: %d skupiny(ín)
sr_latn_rs: %d grupe
sv_se: %d grupper
tr_tr: %d grup
uk_ua: %d груп(и)
vi_vn: %d nhóm

source: %d group
ca_es: %d grup
de_de: %d Gruppe
el_gr: %d ομάδα
es_ve: %d grupo
fa_ir: %d گروه
fi_fi: %d ryhmä
fr_fr: %d groupe
hr_hr: %d grupa
hu_hu: %d csoport
ja_jp: %d グループ
mk_mk: %d група
nl_nl: %d groep
no_no: %d gruppe
pt_br: %d grupo
ro_ro: %d grup
ru_ru: %d группа
sk_sk: %d skupina
sr_latn_rs: %d grupa
sv_se: %d grupp
tr_tr: %d grup
uk_ua: %d група
vi_vn: %d nhóm

source: Group ID
ca_es: ID de grup
de_de: Gruppen-ID
el_gr: Αναγνωριστικό ομάδας
es_ve: ID Grupo
fa_ir: شناسه گروه
fi_fi: Ryhmän tunnus
fr_fr: ID du groupe
hr_hr: RB grupe
hu_hu: Csoportazonosító
ja_jp: グループID
mk_mk: ID на групата
nl_nl: Groep ID
no_no: Gruppe-ID
pt_br: ID do grupo
ro_ro: ID-ul grupului
ru_ru: ID группы
sk_sk: ID skupiny
sr_latn_rs: ID grupe
sv_se: Grupp-id
tr_tr: Grup No
uk_ua: ID групи
vi_vn: ID nhóm

source: External ID
ca_es: Identificació externa
de_de: Externe ID
el_gr: Εξωτερικό αναγνωριστικό
es_ve: ID Externa
fa_ir: شناسه خارجی
fi_fi: Ulkoinen tunnus
fr_fr: Identifiant externe
hr_hr: Vanjski RB
hu_hu: Külső azonosító
ja_jp: 外部ID
mk_mk: Надворешна ИД
nl_nl: Externe ID
no_no: Ekstern ID
pt_br: ID externo
ro_ro: ID extern
ru_ru: Внешний ID
sk_sk: Externé ID
sr_latn_rs: Spoljni ID
sv_se: Externt id
tr_tr: Harici No
uk_ua: Зовнішній ID
vi_vn: ID bên ngoài

source: %d users
ca_es: %d usuaris
de_de: %d Benutzer
el_gr: %d χρήστες
es_ve: %d usuario(a)s
fa_ir: %d کاربر
fi_fi: %d käyttäjät
fr_fr: %d utilisateurs
hr_hr: %d korisnika
hu_hu: %d felhasználó
ja_jp: %d 人のユーザー
mk_mk: %d корисници
nl_nl: %d gebruikers
no_no: %d brukere
pt_br: %d usuários
ro_ro: %d utilizatori
ru_ru: %d пользователей
sk_sk: %d používatelia(ľov)
sr_latn_rs: %d korisnika
sv_se: %d användare
tr_tr: %d kullanıcı
uk_ua: %d користувачі(в)
vi_vn: %d người dùng

source: %d user
ca_es: %d usuari
de_de: %d Benutzer
el_gr: %d χρήστης
es_ve: %d usuario(a)
fa_ir: %d کاربر
fi_fi: %d käyttäjä
fr_fr: %d utilisateur
hr_hr: %d korisnik
hu_hu: %d felhasználó
ja_jp: %d ユーザー
mk_mk: %d корисник
nl_nl: %d gebruiker
no_no: %d bruker
pt_br: %d usuário
ro_ro: %d utilizator
ru_ru: %d пользователь
sk_sk: %d používateľ
sr_latn_rs: %d korisnik
sv_se: %d användare
tr_tr: %d kullanıcı
uk_ua: %d користувач
vi_vn: %d người dùng

source: Remove group
ca_es: Elimina el grup
de_de: Gruppe löschen
el_gr: Αφαίρεση ομάδας
es_ve: Eliminar grupo
fa_ir: حذف گروه
fi_fi: Poista ryhmä
fr_fr: Supprimer le groupe
hr_hr: Makni grupu
hu_hu: Csoport eltávolítása
ja_jp: グループを削除
mk_mk: Отстрани ја групата
nl_nl: Verwijder groep
no_no: Fjern gruppe
pt_br: Remover o grupo
ro_ro: Șterge grupul
ru_ru: Удалить группу
sk_sk: Odstrániť skupinu
sr_latn_rs: Ukloni grupu
sv_se: Ta bort grupp
th_th: ลบกลุ่ม
tr_tr: Grubu sil
uk_ua: Видалити групу
vi_vn: Loại bỏ nhóm

source: Do you really want to remove this group: "%s"?
de_de: Wollen Sie die Gruppe "%s" wirklich löschen?
el_gr: Αφαίρεση της ομάδας: « %s » ?
es_ve: ¿Desea realmente eliminar este grupo: "%s"?
fa_ir: واقعاً می خواهید این گروه را حذف کنید؟ : "%s"
fi_fi: Haluatko todella poistaa tämän ryhmän: "%s"?
fr_fr: Voulez-vous vraiment supprimer ce groupe : « %s » ?
hr_hr: Doista želite da maknuti ovu grupu: "%s"?
hu_hu: Valóban el szeretné távolítani ezt a csoportot: „%s”?
ja_jp: グループ「%s」を削除しますか？
mk_mk: Дали сте сигурни дека сакате да ја отстраните оваа група: "%s"?
nl_nl: Wil je echt deze groep verwijderen: "%s"?
no_no: Ønsker du virkelig å fjerne gruppen "%s"
pt_br: Você realmente deseja excluir este grupo: "%s"?
ro_ro: Vrei să ștergi acest grup: "%s" ?
ru_ru: Вы действительно хотите удалить группу "%s"?
sk_sk: Naozaj chcete odstrániť skupinu: „%s”?
sr_latn_rs: Da li zaista želite da ukloniti ovu grupu: "%s"?
sv_se: Vill du verkligen ta bort gruppen: "%s"?
th_th: คุณต้องการลบกลุ่มนี้: "%s"?
tr_tr: "%s" grubunu silmek istediğinize emin misiniz?
uk_ua: Дійсно видалити групу "%s"?
vi_vn: Bạn có thực sự muốn loại bỏ nhóm này: "%s"?

source: View profile
ca_es: Veure el perfil
de_de: Profil ansehen
el_gr: Προβολή προφίλ
es_ve: Ver perfil
fa_ir: نمایش پروفایل
fi_fi: Näytä profiili
fr_fr: Voir le profil
hr_hr: Pregledaj profil
hu_hu: Profil megtekintése
ja_jp: プロフィールを見る
mk_mk: Види профил
nl_nl: Bekijk profiel
no_no: Vis profil
pt_br: Ver o perfil
ro_ro: Vezi profilul
ru_ru: Просмотр профиля
sk_sk: Zobraziť profil
sr_latn_rs: Pregledaj profil
sv_se: Visa profil
tr_tr: Profili göster
uk_ua: Переглянути профіль
vi_vn: Xem hồ sơ

source: Remove user from group
de_de: Benutzer aus Gruppe löschen
el_gr: Αφαίρεση χρήστη από ομάδα
es_ve: Eliminar usuario(a) del grupo
fa_ir: حذف کاربر از گروه
fi_fi: Poista käyttäjä ryhmästä
fr_fr: Supprimer cet utilisateur du groupe
hr_hr: Makni korisnika iz grupe
hu_hu: Felhasználó eltávolítása a csoportból
ja_jp: ユーザーをグループから削除
mk_mk: Отстранете го корисникот од групата
nl_nl: Gebruiker uit groep verwijderen
no_no: Fjern bruker fra gruppen
pt_br: Remover usuário do grupo
ro_ro: Șterge utilizatorul din grup
ru_ru: Удалить пользователя из группы
sk_sk: Odstrániť používateľa zo skupiny
sr_latn_rs: Ukloni korisnika iz grupe
sv_se: Ta bort användare från grupp
tr_tr: Kullanıcıyı gruptan çıkar
uk_ua: Вилучити користувача з групи
vi_vn: Xóa người dùng khỏi nhóm

source: View all groups
ca_es: Veure tots els grups
de_de: Alle Gruppen anzeigen
el_gr: Προβολή όλων των ομάδων
es_ve: Ver todos los grupos
fa_ir: نمایش همه گروه ها
fi_fi: Näytä kaikki ryhmät
fr_fr: Voir tous les groupes
hr_hr: Pregled svih grupa
hu_hu: Az összes csoport megtekintése
ja_jp: すべてのグループを表示
mk_mk: Прелистајте ги сите групи
nl_nl: Bekijk alle groepen
no_no: Vis alle grupper
pt_br: Ver todos os grupos
ro_ro: Vezi toate grupurile
ru_ru: Просмотр всех групп
sk_sk: Zobraziť všetky skupiny
sr_latn_rs: Pregledaj sve grupe
sv_se: Visa alla grupper
th_th: แสดงกลุ่มทั้งหมด
tr_tr: Tüm grupları görüntüle
uk_ua: Переглянути всі групи
vi_vn: Xem tất cả các nhóm

source: There is no user in this group.
ca_es: No hi ha cap usuari en aquest grup.
de_de: Es gibt keinen Benutzer in dieser Gruppe.
el_gr: Δεν υπάρχει χρήστης σε αυτήν την ομάδα
es_ve: No hay ningún usuario(a) en este grupo.
fa_ir: کاربری در این گروه نیست.
fi_fi: Tässä ryhmässä ei ole käyttäjää.
fr_fr: Il n'y a aucun utilisateur dans ce groupe
hr_hr: Trenutno nema korisnika u grupi.
hu_hu: Nincs felhasználó ebben a csoportban.
ja_jp: このグループにはユーザーがいません
mk_mk: Во моментов нема корисници во оваа група.
nl_nl: Er is geen gebruiker in deze groep.
no_no: Gruppen har ingen medlemmer
pt_br: Não há usuários neste grupo.
ro_ro: Nu există utilizatori în acest grup
ru_ru: В этой группе нет участников.
sk_sk: Žiadny používatelia tejto skupiny.
sr_latn_rs: Trenutno nema korisnika u grupi.
sv_se: Det finns inga användare i gruppen.
th_th: ไม่มีผู้ใช้ในกลุ่มนี้
tr_tr: Bu grupta hiç kullanıcı yok.
uk_ua: В цій групі відсутні учасники.
vi_vn: Không có người dùng trong nhóm này.

source: Edit group
ca_es: Edita grup
de_de: Gruppe bearbeiten
el_gr: Διόρθωση ομάδας
es_ve: Editar grupo
fa_ir: ویرایش گروه
fi_fi: Muokkaa ryhmää
fr_fr: Modifier le groupe
hr_hr: Uredi grupu
hu_hu: Csoport szerkesztése
ja_jp: グループを編集
mk_mk: Уредете ја групата
nl_nl: Groep bewerken
no_no: Endre gruppe
pt_br: Editar o grupo
ro_ro: Modifică grup
ru_ru: Изменить группу
sk_sk: Upraviť skupinu
sr_latn_rs: Uredi grupu
sv_se: Redigera grupp
th_th: แก้ไขกลุ่ม
tr_tr: Grubu düzenle
uk_ua: Редагування групи
vi_vn: Chỉnh sửa nhóm

source: Display another project
ca_es: Mostra un altre projecte
de_de: Zu Projekt wechseln
el_gr: Εμφάνιση άλλου έργου
es_ve: Mostrar otro proyecto
fa_ir: نمایش پروژه دیگر
fi_fi: Näytä toinen projekti
fr_fr: Afficher un autre projet
hr_hr: Prikaži drugi projekt
hu_hu: Másik projekt megjelenítése
ja_jp: 別のプロジェクトを表示
mk_mk: Покажете друг проект
nl_nl: Een ander project weergeven
no_no: Vis annet prosjekt...
pt_br: Exibir outro projeto
ro_ro: Afișează alt proiect
ru_ru: Показать другой проект
sk_sk: Zobraziť iný projekt
sr_latn_rs: Prikaži drugi projekat
sv_se: Visa ett annat projekt
th_th: แสดงโปรเจคอื่น
tr_tr: Başka bir proje göster
uk_ua: Переглянути інший проєкт
vi_vn: Hiển thị một dự án khác

source: Dashboard
ca_es: Panell
el_gr: Κεντρικό ταμπλό
es_ve: Tablero
fa_ir: میز کار
fi_fi: Työpöytä
fr_fr: Tableau de bord
hr_hr: Nadzorna ploča
hu_hu: Vezérlőpult
ja_jp: ダッシュボード
mk_mk: Контролна табла
no_no: Hovedsiden
pt_br: Painel de Controle
ro_ro: Bord
ru_ru: Панель управления
sk_sk: Nástenka
sr_latn_rs: Komandna tabla
sv_se: Översiktspanel
th_th: แดชบอร์ด
tr_tr: Pano
uk_ua: Панель
vi_vn: Bảng điều khiển

source: My dashboard
ca_es: El meu tauler
de_de: Mein Dashboard
el_gr: Το κεντρικό ταμπλό μου
es_ve: Mi tablero
fa_ir: میز کار من
fi_fi: Kojelautani
fr_fr: Mon tableau de bord
hr_hr: Moja nadzorna ploča
hu_hu: Saját vezérlőpult
ja_jp: ダッシュボード
mk_mk: Мојата табла
nl_nl: Mijn dashboard
no_no: Mitt dashbord
pt_br: Meu Painel de Controle
ro_ro: Bordul meu
ru_ru: Моя панель управления
sk_sk: Moja nástenka
sr_latn_rs: Moja komandna tabla
sv_se: Min översiktspanel
th_th: แดชบอร์ดของฉํน
tr_tr: Panom
uk_ua: Моя панель
vi_vn: Bảng điều khiển của tôi

source: My profile
ca_es: El meu perfil
de_de: Mein Profil
el_gr: Το προφίλ μου
es_ve: Mi perfil
fa_ir: پروفایل من
fi_fi: Profiilini
fr_fr: Mon profil
hr_hr: Moj profil
hu_hu: Saját profil
ja_jp: プロフィール
mk_mk: Мој Профил
nl_nl: Mijn profiel
no_no: Min profil
pt_br: Meu perfil
ro_ro: Profilul meu
ru_ru: Мой профиль
sk_sk: Môj profil
sr_latn_rs: Moj profil
sv_se: Min profil
th_th: โปรเจคของฉัน
tr_tr: Profilim
uk_ua: Мій профіль
vi_vn: Thông tin của tôi

source: Projects management
ca_es: Gestió de projectes
de_de: Projektmanagement
el_gr: Διαχείριση έργων
es_ve: Gestión de proyectos
fa_ir: مدیریت پروژه
fi_fi: Hankkeiden hallinnointi
fr_fr: Gestion des projets
hr_hr: Uređivanje projekata
hu_hu: Projektek kezelése
ja_jp: プロジェクト管理
mk_mk: Управување со проекти
nl_nl: Beheer van projecten
no_no: Prosjektadministrasjon
pt_br: Gestão de projetos
ro_ro: Gestionează proiecte
ru_ru: Управление проектами
sk_sk: Správa projektov
sr_latn_rs: Upravljanje projektima
sv_se: Projekthantering
th_th: การจัดการโปรเจค
tr_tr: Proje yönetimi
uk_ua: Управління проєктами
vi_vn: Quản lý dự án

source: Users management
ca_es: Gestió d'usuaris
de_de: Benutzermanagement
el_gr: Διαχείριση χρηστών
es_ve: Gestión de usuario(a)s
fa_ir: مدیریت کاربران
fi_fi: Käyttäjien hallinta
fr_fr: Gestion des utilisateurs
hr_hr: Upravljanje korisnicima
hu_hu: Felhasználók kezelése
ja_jp: ユーザー管理
mk_mk: Управување со корисниците
nl_nl: Gebruikersbeheer
no_no: Brukeradministrasjon
pt_br: Gestão dos usuários
ro_ro: Gestionează utilizatori
ru_ru: Управление пользователями
sk_sk: Správa používateľov
sr_latn_rs: Upravljanje korisnicima
sv_se: Användarhantering
th_th: การจัดการผู้ใช้
tr_tr: Kullanıcı yönetimi
uk_ua: Управління користувачами
vi_vn: Quản lý người dùng

source: Groups management
ca_es: Gestió de grups
de_de: Gruppenmanagement
el_gr: Διαχείριση ομάδων
es_ve: Gestión de grupos
fa_ir: مدیریت گروه ها
fi_fi: Ryhmien hallinta
fr_fr: Gestion des groupes
hr_hr: Upravljanje grupama
hu_hu: Csoportok kezelése
ja_jp: グループ管理
mk_mk: Менаџмент на група
nl_nl: Beheer van de groepen
no_no: Gruppeadministrasjon
pt_br: Gestão dos grupos
ro_ro: Gestionează grupuri
ru_ru: Управление группами
sk_sk: Správa skupín
sr_latn_rs: Upravljanje grupama
sv_se: Grupphantering
th_th: การจัดการกลุ่ม
tr_tr: Grup yönetimi
uk_ua: Управління групами
vi_vn: Quản lý nhóm

source: Plugins
ca_es: Connectors
el_gr: Πρόσθετα
es_ve: Complementos
fa_ir: پلاگین
fi_fi: Liitännäiset
fr_fr: Extensions
hr_hr: Dodaci
hu_hu: Bővítmények
ja_jp: プラグイン
mk_mk: Додатоци
no_no: Innstikk
ro_ro: Extensii
ru_ru: Плагины
sk_sk: Zásuvné moduly
sr_latn_rs: Dodaci
sv_se: Insticksprogram
th_th: ปลั๊กอิน
tr_tr: Eklentiler
uk_ua: Розширення

source: Documentation
ca_es: Documentació
de_de: Dokumentation
el_gr: Τεκμηρίωση
es_ve: Documentación
fa_ir: مستندات
fi_fi: Dokumentaatio
hr_hr: Dokumentacija
hu_hu: Dokumentáció
ja_jp: ドキュメント
mk_mk: Документација
nl_nl: Documentatie
no_no: Dokumentasjon
pt_br: Documentação
ro_ro: Documentație
ru_ru: Документация
sk_sk: Dokumentácia
sr_latn_rs: Dokumentacija
sv_se: Dokumentation
th_th: เอกสาร
tr_tr: Dokümantasyon
uk_ua: Документація
vi_vn: Tài liệu hướng dẫn

source: Logout
ca_es: Tanca sessió
de_de: Abmelden
el_gr: Αποσύνδεση
es_ve: Cerrar sesión
fa_ir: خروج
fi_fi: Kirjaudu ulos
fr_fr: Déconnexion
hr_hr: Odjava
hu_hu: Kilépés
ja_jp: ログアウト
mk_mk: Одјави се
nl_nl: Uitloggen
no_no: Logg ut
pt_br: Sair
ro_ro: Deconectare
ru_ru: Выйти
sk_sk: Odhlásiť
sr_latn_rs: Odjava
sv_se: Logga ut
th_th: ออกจากระบบ
tr_tr: Çıkış yap
uk_ua: Вийти
vi_vn: Đăng xuất

source: Unread notifications
ca_es: Notificacions no llegides
de_de: Ungelesene Benachrichtigungen
el_gr: Αδιάβαστες ειδοποιήσεις
es_ve: Notificaciones no leídas
fa_ir: آگاه سازی های خوانده نشده
fi_fi: Lukemattomat ilmoitukset
fr_fr: Notifications non lus
hr_hr: Nepročitane obavijesti
hu_hu: Olvasatlan értesítések
ja_jp: 未読通知
mk_mk: Непрочитани известувања
nl_nl: Ongelezen meldingen
no_no: Uleste varslinger
pt_br: Notificações não lidas
ro_ro: Notificări necitite
ru_ru: Непрочитанные уведомления
sk_sk: Neprečítané upozornenia
sr_latn_rs: Nepročitana obaveštenja
sv_se: Olästa notiser
th_th: การแจ้งเตือนยังไม่ได้อ่าน
tr_tr: Okunmamış bildirimler
uk_ua: Непрочитані сповіщення
vi_vn: Thông báo chưa đọc

source: My notifications
ca_es: Les meves notificacions
de_de: Meine Benachrichtigungen
el_gr: Οι ειδοποιήσεις μου
es_ve: Mis Notificaciones
fa_ir: آگاه سازی های من
fi_fi: Minun ilmoitukset
fr_fr: Mes notifications
hr_hr: Moje obavijesti
hu_hu: Saját emlékeztetők
ja_jp: 自分の通知
mk_mk: Моите известувања
nl_nl: Mijn meldingen
no_no: Mine varslinger
pt_br: Minhas notificações
ro_ro: Notificările mele
ru_ru: Мои уведомления
sk_sk: Moje upozornenia
sr_latn_rs: Moja obaveštenja
sv_se: Mina notifieringar
th_th: การแจ้งเตือนของฉัน
tr_tr: Bildirimlerim
uk_ua: Мої сповіщення
vi_vn: Thông báo của tôi

source: Add link label
ca_es: Afegeix etiqueta d'enllaç
de_de: Linkbeschreibung hinzufügen
el_gr: Προσθήκη ετικέτας συνδέσμου
es_ve: Añadir etiqueta de enlace
fa_ir: افزودن برچسب پیوند
fi_fi: Lisää linkin etiketti
fr_fr: Ajouter un libellé de lien
hr_hr: Dodaj oznaku poveznice
hu_hu: Hivatkozási címke hozzáadása
ja_jp: リンクラベルを追加
mk_mk: Додадете етикета на врската
nl_nl: Link toevoegen
no_no: Ny etikett
pt_br: Adicionar rótulo de link
ro_ro: Adaugă etichetă de legătură
ru_ru: Добавить связь в задаче
sk_sk: Pridať menovku odkazu
sr_latn_rs: Dodaj etiketu na vezu
sv_se: Lägg till länketikett
tr_tr: Bağlantı etiketi ekle
uk_ua: Додати мітку зв'язку
vi_vn: Thêm nhãn liên kết

source: Opposite label
ca_es: Etiqueta oposada
de_de: Gegenteil
el_gr: Αντίθετο label
es_ve: Etiquetas opuestas
fa_ir: برچسب مخالف
fi_fi: Vastakkainen etiketti
fr_fr: Nom du libellé opposé
hr_hr: Suprotna oznaka
hu_hu: Ellenkező címke
ja_jp: 反対のラベル
mk_mk: Наспроти етикетата
nl_nl: Tegenovergesteld label
no_no: Etikett for relatert motsatt oppgave
pt_br: Nome do rótulo oposto
ro_ro: Etichetă opusă
ru_ru: Ярлык напротив
sk_sk: Opačná menovka
sr_latn_rs: Suprotna etiketa
sv_se: Motpartslänk
th_th: ป้ายชื่อตรงข้าม
tr_tr: Zıt etiket
uk_ua: Протилежна мітка
vi_vn: Ngược lại nhãn

source: Link modification
ca_es: Modificació d'enllaç
de_de: Verbindung ändern
el_gr: Τροποποίηση Link
es_ve: Modificar vínculo
fa_ir: تغییرات پیوند
fi_fi: Linkin muutos
fr_fr: Modification d'un lien
hr_hr: Promjena veze
hu_hu: Hivatkozás módosítása
ja_jp: リンクの変更
mk_mk: Модификација на врската
nl_nl: Link aanpassing
no_no: Relasjonsmodifisering
pt_br: Modificação de uma associação
ro_ro: Modificare legătură
ru_ru: Обновление ссылки
sk_sk: Úprava odkazu
sr_latn_rs: Veza modifikacija
sv_se: Länkändring
th_th: แก้ไขลิงค์
tr_tr: Link değiştirme
uk_ua: Змінити мітку зв'язку
vi_vn: Liên kết sửa đổi

source: Remove a link
ca_es: Suprimir un enllaç
de_de: Verbindung entfernen
el_gr: Αφαίρεση ενός link
es_ve: Suprimir un vínculo
fa_ir: حذف یک برچسب
fi_fi: Poista linkki
fr_fr: Supprimer un lien
hr_hr: Makni vezu
hu_hu: Hivatkozás eltávolítása
ja_jp: ラベルの削除
mk_mk: Отстранете ја врската
nl_nl: Link verwijderen
no_no: Fjern relasjon
pt_br: Remover uma associação
ro_ro: Șterge o legătură
ru_ru: Удалить ссылку
sk_sk: Odstrániť odkaz
sr_latn_rs: Ukloni vezu
sv_se: Ta bort en länk
th_th: ลบลิงค์
tr_tr: Bir link silmek
uk_ua: Видалити посилання
vi_vn: Hủy liên kết

source: Do you really want to remove this link: "%s"?
ca_es: Segur que vols eliminar aquest enllaç: "%s"?
de_de: Die Verbindung "%s" wirklich löschen?
el_gr: Θέλετε σίγουρα να αφαιρέσετε αυτό το link : « %s » ?
es_ve: ¿Realmente quiere eliminar este vínculo: "%s"?
fa_ir: واقعاً می خواهید این پیوند را حذف کنید؟ : "%s"
fi_fi: Haluatko todella poistaa tämän linkin: "%s"?
fr_fr: Voulez-vous vraiment supprimer ce lien : « %s » ?
hr_hr: Doista želite maknuti ovu vezu: "%s"?
hu_hu: Valóban el szeretné távolítani ezt a hivatkozást: „%s”?
ja_jp: リンク「%s」を削除しますか？
mk_mk: Дали сте сигурни дека сакате да ја отстраните оваа врска: "%s"?
nl_nl: Weet u zeker dat u deze link wil verwijderen : "%s"?
no_no: Ønsker du virkelig å fjerne lenken: "%s"
pt_br: Você realmente deseja remover esta associação: "%s"?
ro_ro: Vrei să ștergi legătura: "%s" ?
ru_ru: Вы уверены, что хотите удалить ссылку: "%s"?
sk_sk: Naozaj chcete odstrániť odkaz: „%s”?
sr_latn_rs: Da li zaista želite da uklonite ovu vezu: "%s"?
sv_se: Vill du verkligen ta bort länken: "%s"?
th_th: คุณต้องการลบลิงค์นี้: "%s"?
tr_tr: "%s" linkini gerçekten silmek istiyor musunuz?
uk_ua: Дійсно видалити посилання "%s"?
vi_vn: Bạn có thực sự muốn xoá liên kết này: "%s"?

source: Actions
ca_es: Accions
de_de: Aktionen
el_gr: Ενέργειες
es_ve: Acciones
fa_ir: فعالیت ها
fi_fi: Toiminnot
hr_hr: Radnje
hu_hu: Műveletek
ja_jp: アクション
mk_mk: Дејства
nl_nl: Acties
no_no: Handlinger
pt_br: Ações
ro_ro: Actiuni
ru_ru: Действия
sk_sk: Akcie
sr_latn_rs: Akcije
sv_se: Åtgärder
th_th: การกระทำ
tr_tr: İşlemler
uk_ua: Дії
vi_vn: Hành động

source: There is no link.
ca_es: No hi ha cap relació.
de_de: Es gibt keine Verbindung
el_gr: Δεν υπάρχει σύνδεσμος.
es_ve: No hay vínculo
fa_ir: هیچ پیوندی نیست.
fi_fi: Yhteyttä ei ole.
fr_fr: Il n'y a aucun lien.
hr_hr: Ne postoji veza
hu_hu: Nincs hivatkozás.
ja_jp: リンクがありません
mk_mk: Нема врска.
nl_nl: Er is geen link.
no_no: Ingen lenker funnet
pt_br: Não há nenhuma associação.
ro_ro: Nu există legătură.
ru_ru: Это не ссылка
sk_sk: Žiadny odkaz.
sr_latn_rs: Ne postoji veza
sv_se: Det finns ingen länk
th_th: ไม่มีลิงค์
tr_tr: Hiç bir bağ yok
uk_ua: Мітки зв'язків відсутні.
vi_vn: Không có liên kết.

source: New comment posted by %s
ca_es: Nou comentari Publicat per %s
de_de: Neuer Kommentar verfasst durch %s
el_gr: Νέο σχόλιο από τον χρήστη « %s »
es_ve: Nuevo comentario agregado por %s
fa_ir: نظر جدید توسط %s ارسال شد.
fi_fi: %s lisäsi uuden kommentin
fr_fr: Nouveau commentaire ajouté par « %s »
hr_hr: Novi komentar ostavio %s
hu_hu: Új megjegyzést adott hozzá: %s
ja_jp: 「%s」の新しいコメントが追加されました
mk_mk: Нов коментар оставен од %s
nl_nl: Nieuw commentaar geplaatst door "%s"
no_no: Ny kommentar fra %s
pt_br: Novo comentário postado por %s
ro_ro: Comentariu nou postat de "%s"
ru_ru: Новый комментарий добавлен « %s »
sk_sk: Nový komentár poslaný %s
sr_latn_rs: Novi komentar ostavio %s
sv_se: Ny kommentar postad av %s
th_th: ความคิดเห็นใหม่จาก %s
tr_tr: %s tarafından yeni yorum eklendi
uk_ua: Новий коментар від "%s"
vi_vn: Bình luận mới được đăng bởi %s

source: Comment removed
ca_es: Es va eliminar el comentari
de_de: Kommentar entfernt
el_gr: Σχόλιο αφαιρεθεί
es_ve: Comentario eliminado
fa_ir: نظر حذف شد
fi_fi: Kommentti poistettu
fr_fr: Commentaire supprimé
hr_hr: Komentar maknut
hu_hu: Megjegyzés eltávolítva
ja_jp: コメントを削除しました
mk_mk: Коментарот е отстранет
nl_nl: Commentaar verwijderd
no_no: Kommentaren er fjernet
pt_br: Comentário removido
ro_ro: Comentariu șters
ru_ru: Комментарий удален
sk_sk: Komentár odstránený
sr_latn_rs: Komentar uklonjen
sv_se: Kommentar borttagen
tr_tr: Yorum kaldırıldı
uk_ua: Коментар видалено
vi_vn: Đã xóa nhận xét

source: Comment updated
ca_es: Comentari actualitzat
de_de: Kommentar wurde aktualisiert
el_gr: Το σχόλιο ενημερώθηκε
es_ve: Comentario actualizado
fa_ir: نظر بروز رسانی شد
fi_fi: Kommentti päivitetty
fr_fr: Commentaire mis à jour
hr_hr: Komentar dopunjen
hu_hu: Megjegyzés frissítve
ja_jp: コメントが更新されました
mk_mk: Коментарот е ажуриран
nl_nl: Commentaar aangepast
no_no: Kommentar oppdatert
pt_br: Comentário atualizado
ro_ro: Comentariu actualizat
ru_ru: Комментарий обновлён
sk_sk: Komentár aktualizovaný
sr_latn_rs: Komentar ažuriran
sv_se: Kommentaren har uppdaterats
th_th: ปรับปรุงความคิดเห็น
tr_tr: Yorum güncellendi
uk_ua: Коментар оновлено
vi_vn: Bình luận cập nhật

source: view the task on Kanboard
ca_es: Veure la tasca en Kanboard
de_de: diese Aufgabe auf dem Kanboard zeigen
el_gr: Προβολή της εργασίας στο Kanboard
es_ve: ver la tarea en Kanboard
fa_ir: نمایش کار در کن برد
fi_fi: katso tehtävää Kanboardissa
fr_fr: voir la tâche sur Kanboard
hr_hr: Pregledaj zadatke
hu_hu: feladat megtekintése a Kanboardon
ja_jp: Kanboard でタスクを見る
mk_mk: преглед на задачи во Канборд
nl_nl: taak bekijken op Kanboard
no_no: se oppgaven
pt_br: ver a tarefa no Kanboard
ro_ro: vezi sarcina pe Kanboard
ru_ru: посмотреть задачу на Kanboard
sk_sk: zobraziť úlohu v Kanboard
sr_latn_rs: pregled zadataka u Kanboard-u
sv_se: Visa uppgiften på Kanboard
th_th: แสดงงานบน Kanboard
tr_tr: bu görevi Kanboard üzerinde göster
uk_ua: переглянути задачу в Kanboard
vi_vn: xem công việc trên Kanboard
