Repository: kanboard-ng/gettext-locale
Catalog: */LC_MESSAGES/kanboard-ng.po
Languages: ca_es, de_de, el_gr, es_ve, fa_ir, fi_fi, fr_fr, hr_hr, hu_hu, ja_jp, mk_mk, nl_nl, no_no, pt_br, ro_ro, ru_ru, sk_sk, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn

source: Unable to remove this template.
de_de: Löschen der Vorlage nicht möglich.
el_gr: Δεν είναι δυνατή η αφαίρεση αυτού του προτύπου.
es_ve: No se puede eliminar esta plantilla.
fa_ir: حذف این قالب امکان پذیر نیست.
fi_fi: Tätä mallia ei voida poistaa.
fr_fr: Impossible de supprimer ce modèle.
hr_hr: Nije moguće maknuti ovaj predložak
hu_hu: Nem lehet eltávolítani a sablont.
ja_jp: テンプレートを削除できません
mk_mk: Не може да се отстрани овој образец
nl_nl: Kan dit sjabloon niet verwijderen.
no_no: Kunne ikke slette malen
pt_br: Incapaz de remover este modelo.
ro_ro: Nu am putut șterge modelul.
ru_ru: Произошла ошибка при удалении шаблона.
sk_sk: Nemožno odstrániť šablónu.
sr_latn_rs: Nije moguće ukloniti ovaj šablon
sv_se: Kunde inte ta bort mallen.
tr_tr: Şablon kaldırılamıyor.
uk_ua: Не вдалося видалити шаблон.

source: Actions duplicated successfully.
ca_es: Accions dupliquen amb èxit.
de_de: Aktionen erfolgreich dupliziert
el_gr: Οι ενέργειες αντιγράφηκαν με επιτυχία.
es_ve: Acciones duplicadas correctamente.
fa_ir: اعمال با موفقیت کپی شدند
fi_fi: Toimet monistettu onnistuneesti.
fr_fr: Actions dupliquées avec succès.
hr_hr: Radnje uspješno duplirane.
hu_hu: A műveletek sikeresen megkettőzve.
ja_jp: アクションを複製しました
mk_mk: Дејствата успешно се дуплираат.
nl_nl: Acties succesvol gedupliceerd.
no_no: Handlinger er duplisert.
pt_br: Ações duplicadas com sucesso.
ro_ro: Acțiuni duplicate cu succes.
ru_ru: Дублирование действий прошло успешно
sk_sk: Akcie úspešne duplikované.
sr_latn_rs: Akcije uspješno duplirane.
sv_se: Åtgärder duplicerades.
tr_tr: İşlemler başarıyla çoklandı.
uk_ua: Дії успішно скопійовано.
vi_vn: Hành động trùng lặp thành công.

source: Unable to duplicate actions.
ca_es: No s'ha pogut duplicar accions.
de_de: Aktionen können nicht dupliziert werden.
el_gr: Αδυναμία αντιγραφής ενεργειών.
es_ve: No se pueden duplicar acciones.
fa_ir: کپی اعمال امکان پذیر نیست.
fi_fi: Toimintoja ei voi kopioida.
fr_fr: Impossible de dupliquer les actions.
hr_hr: Nije moguće duplirati radnje.
hu_hu: Nem lehet megkettőzni a műveleteket.
ja_jp: アクションを複製できません
mk_mk: Не може да се дуплираат дејства.
nl_nl: Kan acties niet dupliceren.
no_no: Feil ved duplisering av handlinger.
pt_br: Não foi possível duplicar as ações.
ro_ro: Nu am putut duplica acțiunile.
ru_ru: Дублирование действий закончилось неудачно
sk_sk: Nemožno duplikovať akciu.
sr_latn_rs: Nije moguće duplirati akcije.
sv_se: Kunde inte duplicera åtgärder.
tr_tr: İşlemler çoklanamıyor.
uk_ua: Не вдалося скопіювати дії.
vi_vn: Không thể lặp lại hành động.

source: Do not duplicate anything
ca_es: No dupliquis res
de_de: Nichts duplizieren
el_gr: Να μην γίνει κλωνοποίηση από άλλο έργο
es_ve: No duplique nada
fa_ir: هیچ چیزی را کپی نکن
fi_fi: Älä kopioi mitään
fr_fr: Ne rien dupliquer
hr_hr: Ništa ne dupliraj
hu_hu: Ne kettőzzön semmit sem
ja_jp: 何も複製しない
mk_mk: Не дуплирајте ништо
nl_nl: Niets dupliceren
no_no: Ingen duplisering
pt_br: Não duplique nada
ro_ro: Nu duplica nimic
ru_ru: Не дублировать ничего
sk_sk: Nič neduplikovať
sr_latn_rs: Ništa ne dupliraj
sv_se: Kopiera inte
tr_tr: Hiçbir projeyi örnek alma
uk_ua: З жодного
vi_vn: Đừng trùng lặp bất cứ điều gì

source: New personal project
ca_es: Nou projecte privat
de_de: Neues persönliches Projekt
el_gr: Νέο ιδιωτικό έργο
es_ve: Nuevo proyecto privado
fa_ir: پروژه خصوصی جدید
fi_fi: Uusi henkilökohtainen projekti
fr_fr: Nouveau projet personnel
hr_hr: Novi privatni projekt
hu_hu: Új személyes projekt
ja_jp: 非公開プロジェクト作成
mk_mk: Нов личен проект
nl_nl: Nieuw persoonlijk project
no_no: Nytt privat prosjekt
pt_br: Novo projeto pessoal
ro_ro: Proiect privat nou
ru_ru: Новый персональный проект
sk_sk: Nový súkromný projekt
sr_latn_rs: Novi lični projekat
sv_se: Nytt privat projekt
th_th: เพิ่มโปรเจคส่วนตัวใหม่
tr_tr: Yeni özel proje
uk_ua: Новий персональний проєкт
vi_vn: Dự án riêng tư mới

source: New project
ca_es: Nou projecte
de_de: Neues Projekt
el_gr: Νέο έργο
es_ve: Proyecto nuevo
fa_ir: پروژه جدید
fi_fi: Uusi projekti
fr_fr: Nouveau projet
hr_hr: Novi projekt
hu_hu: Új projekt
ja_jp: プロジェクト作成
mk_mk: Нов проект
nl_nl: Nieuw project
no_no: Nytt prosjekt
pt_br: Novo projeto
ro_ro: Proiect nou
ru_ru: Новый проект
sk_sk: Nový projekt
sr_latn_rs: Novi projekat
sv_se: Nytt projekt
th_th: โปรเจคใหม่
tr_tr: Yeni proje
uk_ua: Новий проєкт
vi_vn: Dự án mới

source: Your project has been created successfully.
ca_es: El seu projecte s'han creat amb èxit.
de_de: Das Projekt wurde erfolgreich erstellt.
el_gr: Το έργο δημιουργήθηκε.
es_ve: El proyecto ha sido creado correctamente.
fa_ir: پروژه شما با موفقیت ایجاد شد
fi_fi: Projekti luotiin onnistuneesti.
fr_fr: Votre projet a été créé avec succès.
hr_hr: Projekt je uspješno kreiran.
hu_hu: A projekt sikeresen létrehozva.
ja_jp: プロジェクトを作成しました
mk_mk: Проектот беше успешно завршен.
nl_nl: Uw project is succesvol aangemaakt.
no_no: Prosjektet er opprettet.
pt_br: Seu projeto foi criado com sucesso.
ro_ro: Proiectul dumneavoastră a fost creat cu succes.
ru_ru: Ваш проект успешно создан.
sk_sk: Projekt úspešne vytvorený.
sr_latn_rs: Projekat je uspešno napravljen.
sv_se: Ditt projekt har skapats.
th_th: สร้างโปรเจคเรียบร้อยแล้ว
tr_tr: Projeniz başarıyla oluşturuldu.
uk_ua: Ваш проєкт успішно створено.
vi_vn: Dự án của bạn đã được tạo thành công.

source: Unable to create your project.
ca_es: No es pot crear el projecte.
de_de: Erstellen des Projekts nicht möglich.
el_gr: Δεν είναι δυνατή η δημιουργία του έργου
es_ve: No se puede crear el proyecto.
fa_ir: ایجاد پروژه شما امکان پذیر نیست.
fi_fi: Projektin luominen epäonnistui.
fr_fr: Impossible de créer un projet.
hr_hr: Nije moguće kreiranje projekta.
hu_hu: Nem lehet létrehozni a projektet.
ja_jp: プロジェクトの作成に失敗しました
mk_mk: Не може да се создаде проект.
nl_nl: Het aanmaken van het project is niet gelukt.
no_no: Prosjektet kunne ikke opprettes
pt_br: Não é possível criar o seu projeto.
ro_ro: Nu am putut crea proiectul dumneavoastră.
ru_ru: Не удалось создать проект.
sk_sk: Nemožno vytvoriť projekt.
sr_latn_rs: Nije mogućue kreirati projekat.
sv_se: Kunde inte skapa ditt projekt.
th_th: ไม่สามารถสร้างโปรเจคได้
tr_tr: Proje oluşturulamadı.
uk_ua: Не вдалося створити проєкт.
vi_vn: Không thể tạo dự án của bạn.

source: Edit project
ca_es: Edita el projecte
de_de: Projekt bearbeiten
el_gr: Διόρθωση έργου
es_ve: Editar proyecto
fa_ir: ویرایش پروژه
fi_fi: Muokkaa projektia
fr_fr: Modifier le projet
hr_hr: Promijeni projekt
hu_hu: Projekt szerkesztése
ja_jp: プロジェクトを編集
mk_mk: Уредете го проектот
nl_nl: Project bewerken
no_no: Endre prosjekt
pt_br: Editar projeto
ro_ro: Modifică proiect
ru_ru: Изменить проект
sk_sk: Upraviť projekt
sr_latn_rs: Izmeni projekat
sv_se: Ändra projekt
th_th: แก้ไขโปรเจค
tr_tr: Projeyi düzenle
uk_ua: Редагувати проєкт
vi_vn: Chỉnh sửa dự án

source: Project updated successfully.
ca_es: Projecte actualitzat correctament.
de_de: Projekt erfolgreich geändert.
el_gr: Το έργο ενημερώθηκε με επιτυχία.
es_ve: El proyecto ha sido actualizado correctamente.
fa_ir: پروژه با موفقیت به روز رسانی شد.
fi_fi: Projekti päivitettiin onnistuneesti.
fr_fr: Votre projet a été mis à jour avec succès.
hr_hr: Projekt je uspješno promijenjen.
hu_hu: A projekt sikeresen frissítve.
ja_jp: プロジェクトを更新しました
mk_mk: Проектот е успешно ажуриран.
nl_nl: Project succesvol geupdate.
no_no: Prosjektet er oppdatert.
pt_br: Projeto atualizado com sucesso.
ro_ro: Proiectul a fost actualizat.
ru_ru: Проект успешно обновлен.
sk_sk: Projekt úspešne aktualizovaný.
sr_latn_rs: Projekat je uspešno ažuriran.
sv_se: Projektet har uppdaterats.
th_th: ปรับปรุงโปรเจคเรียบร้อยแล้ว
tr_tr: Proje başarıyla güncellendi.
uk_ua: Проєкт успішно оновлено.
vi_vn: Dự án được cập nhật thành công.

source: Unable to update this project.
ca_es: No es pot actualitzar aquest projecte.
de_de: Änderung des Projekts nicht möglich.
el_gr: Δεν είναι δυνατή η ενημέρωση του έργου.
es_ve: No se puede actualizar el proyecto.
fa_ir: بروز رسانی این پروژه امکان پذیر نیست.
fi_fi: Projektin muuttaminen epäonnistui.
fr_fr: Impossible de mettre à jour ce projet.
hr_hr: Nije moguća dopuna projekta.
hu_hu: Nem lehet frissíteni ezt a projektet.
ja_jp: プロジェクトの更新に失敗しました
mk_mk: Не може да се ажурира овој проект.
nl_nl: Updaten van project niet gelukt.
no_no: Prosjektet kunne ikke oppdateres.
pt_br: Não é possível atualizar este projeto.
ro_ro: Nu am putut actualiza proiectul.
ru_ru: Не удалось обновить проект.
sk_sk: Nemožno aktualizovať projekt.
sr_latn_rs: Nije mogućue ažurirati ovaj projekat.
sv_se: Kunde inte uppdatera detta projekt.
th_th: ไม่สามารถปรับปรุงโปรเจคได้
tr_tr: Bu proje güncellenemedi.
uk_ua: Не вдалося оновити проєкт.
vi_vn: Không thể cập nhật dự án này.

source: File removed successfully.
ca_es: Arxiu eliminat amb èxit.
de_de: Datei erfolgreich gelöscht.
el_gr: Το αρχείο αφαιρέθηκε επιτυχώς.
es_ve: Archivo eliminado correctamente.
fa_ir: فایل با موفقیت حذف شد.
fi_fi: Tiedosto poistettiin onnistuneesti.
fr_fr: Fichier supprimé avec succès.
hr_hr: Datoteka je uspješno maknuta.
hu_hu: A fájl sikeresen eltávolítva.
ja_jp: ファイルを削除しました
mk_mk: Датотеката е успешно отстранета.
nl_nl: Bestand succesvol verwijdered.
no_no: Filen er fjernet.
pt_br: Arquivo removido com sucesso.
ro_ro: Fișierul a fost șters.
ru_ru: Файл удалён.
sk_sk: Súbor úspešne odstránený.
sr_latn_rs: Uspešno uklonjen fajl.
sv_se: Filen har tagits bort.
th_th: ลบไฟล์เรียบร้อยแล้ว
tr_tr: Dosya silindi
uk_ua: Файл успішно видалено.
vi_vn: Đã xoá tệp thành công.

source: Unable to remove this file.
ca_es: No es pot eliminar aquest arxiu.
de_de: Löschen der Datei nicht möglich.
el_gr: Αδυναμία αφαίρεσης αρχείου.
es_ve: No pude borrar este archivo.
fa_ir: حذف این فایل امکان پذیر نیست.
fi_fi: Tiedoston poistaminen epäonnistui.
fr_fr: Impossible de supprimer ce fichier.
hr_hr: Datoteku nije moguće maknuti.
hu_hu: Nem lehet eltávolítani ezt a fájlt.
ja_jp: ファイルの削除に失敗しました
mk_mk: Датотеката не може да се отстрани.
nl_nl: Bestand verwijderen niet gelukt.
no_no: Filen kunne ikke fjernes.
pt_br: Não foi possível remover este arquivo.
ro_ro: Nu am putut șterge fișierul.
ru_ru: Не удалось удалить файл.
sk_sk: Nemožno odstrániť súbor.
sr_latn_rs: Fajl nije moguće ukloniti.
sv_se: Kunde inte ta bort denna fil.
th_th: ไม่สามารถลบไฟล์ได้
tr_tr: Dosya silinemedi
uk_ua: Не вдалося видалити файл.
vi_vn: Không thể xóa tệp này.

source: Projects
ca_es: Projectes
de_de: Projekte
el_gr: Έργα
es_ve: Proyectos
fa_ir: پروژه ها
fi_fi: Projektit
fr_fr: Projets
hr_hr: Projekti
hu_hu: Projektek
ja_jp: プロジェクト
mk_mk: Проекти
nl_nl: Projecten
no_no: Prosjekter
pt_br: Projetos
ro_ro: Proiecte
ru_ru: Проекты
sk_sk: Projekty
sr_latn_rs: Projekti
sv_se: Projekt
th_th: โปรเจค
tr_tr: Projeler
uk_ua: Проєкти
vi_vn: Dự án

source: Project Permissions
ca_es: Permisos de projectes
de_de: Projekt Berechtigungen
el_gr: Επιτρέψεις έργου
es_ve: Permisos del proyecto
fa_ir: مجوز های پروژه
fi_fi: Projektin käyttöoikeudet
fr_fr: Permissions du projet
hr_hr: Prava na projektu
hu_hu: Projektjogosultságok
ja_jp: プロジェクトの権限
mk_mk: Дозволи за проектот
nl_nl: Projectmachtigingen
no_no: Prosjektrettigheter
pt_br: Permissões do projeto
ro_ro: Permisiunile proiectului
ru_ru: Разрешения проекта
sk_sk: Povolenia projektu
sr_latn_rs: Dozvole na projektu
sv_se: Projektbehörighet
th_th: การอนุญาตใช้งานโปรเจค
tr_tr: Proje izimleri
uk_ua: Дозволи проєкту
vi_vn: Quyền dự án

source: User not found.
ca_es: Usuari no trobat.
de_de: Benutzer nicht gefunden
el_gr: Ο χρήστης δεν βρέθηκε.
es_ve: Usuario(a) no encontrado(a).
fa_ir: کاربر یافت نشد.
fi_fi: Käyttäjää ei löydy.
fr_fr: Utilisateur introuvable.
hr_hr: Korisnik nije pronađen.
hu_hu: A felhasználó nem található.
ja_jp: ユーザーが見つかりません
mk_mk: Корисникот не е пронајден.
nl_nl: Gebruiker niet gevonden.
no_no: Bruker ikke funnet
pt_br: Usuário não encontrado.
ro_ro: Utilizatorul nu a fost găsit.
ru_ru: Пользователь не найден
sk_sk: Používateľ nenájdený.
sr_latn_rs: Korisnik nije pronađen.
sv_se: Användaren hittades inte.
tr_tr: Kullanıcı bulunamadı
uk_ua: Користувача не знайдено.
vi_vn: Người dùng không tìm thấy.

source: Unable to find this group.
de_de: Diese Gruppe konnte nicht gefunden werden
el_gr: Δεν είναι δυνατή η εύρεση αυτής της ομάδας.
es_ve: No se puede encontrar este grupo.
fa_ir: یافتن این گروه امکان پذیر نیست.
fi_fi: Tätä ryhmää ei löydy.
fr_fr: Impossible de trouver ce groupe.
hr_hr: Nije moguće pronaći ovu grupu.
hu_hu: Nem található ez a csoport.
ja_jp: このグループが見つかりません
mk_mk: Не може да се најде оваа група.
nl_nl: Deze groep kan niet worden gevonden
no_no: Finner ikke gruppen
pt_br: Incapaz de encontrar este grupo.
ro_ro: Nu am reușit să găsesc acest grup.
ru_ru: Невозможно найти эту группу.
sk_sk: Nemožno nájsť túto skupinu.
sr_latn_rs: Nije moguće pronaći ovu grupu.
sv_se: Kunde inte hitta gruppen.
tr_tr: Bu grup bulunamıyor
uk_ua: Не вдалося знайти таку групу.

source: Predefined Contents
de_de: Vordefinierte Inhalte
el_gr: Προκαθορισμένα περιεχόμενα
es_ve: Contenidos predefinidos
fa_ir: محتوای از پیش تعریف شده
fi_fi: Ennalta määritetty sisältö
fr_fr: Contenus prédéfinis
hr_hr: Unaprijed definirani sadržaj
hu_hu: Előre meghatározott tartalmak
ja_jp: 定義済みコンテンツ
mk_mk: Преддефинирана содржина
nl_nl: Vooraf gedefinieerde inhoud
no_no: Forhåndsdefinert innhold
pt_br: Conteúdos predefinidos
ro_ro: Conținut predefinit
ru_ru: Шаблоны содержимого
sk_sk: Preddefinovaný obsah
sr_latn_rs: Predefnisani sadržaj
sv_se: Fördefinierat innehåll
tr_tr: Ön tanımlı İçerik
uk_ua: Шаблони вмісту

source: Custom Project Roles
ca_es: Rols d'encàrrec del projecte
de_de: Benutzerdefinierte Projekt Rollen
el_gr: Προσαρμοσμένοι ρόλοι έργου
es_ve: Roles de proyecto personalizados
fa_ir: نقش های سفارشی پروژه
fi_fi: Mukautetut projektiroolit
fr_fr: Rôles personnalisés du projet
hr_hr: Prilagođne uloge projekta
hu_hu: Egyéni projektszerepek
ja_jp: プロジェクト独自の役割
mk_mk: Прилагодена улоги на проекти
nl_nl: Aangepaste projectrollen
no_no: Egendefinerte prosjektroller
pt_br: Funções Personalizadas do Projeto
ro_ro: Roluri personalizate în proiect
ru_ru: Пользовательские проектные роли
sk_sk: Vlastné role projektu
sr_latn_rs: Prilagođne uloge projekta
sv_se: Anpassade projektroller
tr_tr: Ek Proje Rolleri
uk_ua: Додаткові ролі в проєкті
vi_vn: Vai trò dự án tùy chỉnh

source: Your custom project role has been created successfully.
ca_es: El seu rol projecte personalitzat s'ha creat correctament.
de_de: Benutzerdefinierte Projekt Rolle erfolgreich erstellt.
el_gr: Ο προσαρμοσμένος ρόλος του έργου σας δημιουργήθηκε με επιτυχία.
es_ve: El rol de proyecto personalizado se ha creado correctamente.
fa_ir: نقش سفارشی پروژه شما با موفقیت ایجاد شد.
fi_fi: Mukautettu projektiroolisi on luotu onnistuneesti.
fr_fr: Votre rôle personnalisé a été créé avec succès.
hr_hr: Tvoja prilagođena uloga na projektu je uspješno kreirana.
hu_hu: Az egyéni projektszerep sikeresen létrehozva.
ja_jp: あなたのプロジェクトで独自の役割を作成しました
mk_mk: Вашата прилагодена улога на проектот е успешно креирана.
nl_nl: Uw aangepaste projectrol is succesvol aangemaakt.
no_no: Egendefinert prosjektrolle er oppdatert
pt_br: A sua função de projeto personalizada foi criada com sucesso.
ro_ro: Rolul personalizat a fost creat.
ru_ru: Проектная роль была успешно создана.
sk_sk: Vlastná rola projektu úspešne vytvorená.
sr_latn_rs: Tvoja prilagođena uloga na projekatu je uspešno kreirana.
sv_se: Din anpassade projektroll har skapats framgångsrikt.
tr_tr: Ek proje rolü başarıyla oluşturuldu.
uk_ua: Додаткову роль в проєкті успішно створено.
vi_vn: Vai trò dự án tùy chỉnh của bạn đã được tạo thành công.

source: Unable to create custom project role.
ca_es: No es pot crear el rol de projecte personalitzat.
de_de: Erstellen der benutzerdefinierten Projekt Rolle fehlgeschlagen.
el_gr: Αδυναμία δημιουργίας προσαρμοσμένου ρόλου έργου.
es_ve: No se puede crear un rol de proyecto personalizado.
fa_ir: ایجاد نقش پروژه امکان پذیر نیست.
fi_fi: Mukautetun projektiroolin luominen ei onnistu.
fr_fr: Impossible de créer ce rôle personnalisé.
hr_hr: Nije moguće kreirati prilagođenu ulogu na projektu.
hu_hu: Nem lehet létrehozni az egyéni projektszerepet.
ja_jp: プロジェクト独自の役割を作成できません
mk_mk: Не е можно да се создаде прилагодена улога на проектот.
nl_nl: Kan geen aangepaste projectrol aanmaken.
no_no: Kunne ikke opprette egendefinert prosjektrolle
pt_br: Não foi possível criar a função de projeto personalizada.
ro_ro: Nu am putut crea rolul personalizat.
ru_ru: Невозможно создать проектную роль.
sk_sk: Nemožno vytvoriť vlastnú rolu projektu.
sr_latn_rs: Nije moguće kreirati prilagođenu ulogu na projektu.
sv_se: Det går inte att skapa en anpassad projektroll.
tr_tr: Ek proje rolü oluşturulamadı
uk_ua: Не вдалося створити додаткову роль в проєкті.
vi_vn: Không thể tạo vai trò dự án tùy chỉnh.

source: Your custom project role has been updated successfully.
ca_es: El seu rol projecte personalitzat s'ha actualitzat correctament.
de_de: Benutzerdefinierte Projekt Rolle wurde erfolgreich geändert.
el_gr: Ο προσαρμοσμένος ρόλος του έργου σας ενημερώθηκε με επιτυχία.
es_ve: Su rol de proyecto personalizado se ha actualizado correctamente.
fa_ir: نقش سفارشی پروژه شما با موفقیت بروز رسانی شد.
fi_fi: Mukautettu projektiroolisi on päivitetty onnistuneesti.
fr_fr: Votre rôle personnalisé a été mis à jour avec succès.
hr_hr: Tvoja prilagođena uloga na projektu je uspješno dopunjena.
hu_hu: Az egyéni projektszerep sikeresen frissítve.
ja_jp: プロジェクト独自の役割を更新しました
mk_mk: Вашата прилагодена улога на проектот е успешно ажурирана.
nl_nl: Uw aangepaste projectrol is succesvol bijgewerkt.
no_no: Egendefinert ptosjektrolle er endret
pt_br: A sua função de projeto personalizada foi atualizada com sucesso.
ro_ro: Rolul personalizat a fost actualizat.
ru_ru: Проектная роль была успешно обновлена.
sk_sk: Vlastná rola projektu úspešne aktualizovaná.
sr_latn_rs: Tvoja prilagođena uloga na projekatu je uspešno ažurirana.
sv_se: Din anpassade projektroll har uppdaterats framgångsrikt.
tr_tr: Ek proje rolü başarıyla güncellendi.
uk_ua: Додаткову роль в проєкті успішно оновлено.
vi_vn: Vai trò dự án tùy chỉnh của bạn đã được cập nhật thành công.

source: Unable to update custom project role.
ca_es: No es pot actualitzar rol projecte personalitzat.
de_de: Ändern der benutzerdefinierten Projekt Rolle fehlgeschlagen.
el_gr: Αδυναμία ενημέρωσης προσαρμοσμένου ρόλου έργου.
es_ve: No se puede actualizar el rol de proyecto personalizado.
fa_ir: بروز رسانی نقش سفارشی پروژه شما امکان پذیر نیست.
fi_fi: Mukautettua projektiroolia ei voida päivittää.
fr_fr: Impossible de mettre à jour ce rôle personnalisé.
hr_hr: Nije moguće dopuniti prilagođenu ulogu na projektu.
hu_hu: Nem lehet frissíteni az egyéni projektszerepet.
ja_jp: プロジェクト独自の役割を更新できません
mk_mk: Не може да се ажурира улогата на сопствениот проект.
nl_nl: Kan aangepaste projectrol niet bijwerken.
no_no: Kunne ikke endre egendefinert prosjektrolle
pt_br: Não foi possível atualizar a função de projeto personalizada.
ro_ro: Nu am putut actualiza rolul personalizat.
ru_ru: Не удаётся обновить проектную роль.
sk_sk: Nemožno aktualizovať vlastnú rolu projektu.
sr_latn_rs: Nije moguće ažurirati prilagođenu ulogu na projektu.
sv_se: Det går inte att uppdatera en anpassad projektroll.
tr_tr: Ek proje rolü güncellenemiyor.
uk_ua: Не вдалося оновити додаткову роль в проєкті.
vi_vn: Không thể cập nhật vai trò dự án tùy chỉnh.

source: Custom project role removed successfully.
ca_es: rol projecte personalitzat eliminat correctament.
de_de: Benutzerdefinierte Projekt Rolle erfolgreich entfernt.
el_gr: Ο προσαρμοσμένος ρόλος έργου αφαιρέθηκε με επιτυχία.
es_ve: El rol de proyecto personalizado se eliminó correctamente.
fa_ir: نقش سفارشی پروژه با موفقیت حذف شد.
fi_fi: Mukautettu projektirooli poistettu onnistuneesti.
fr_fr: Rôle personnalisé supprimé avec succès.
hr_hr: Prilagođena uloga na projektu je uspješno maknuta.
hu_hu: Az egyéni projektszerep sikeresen eltávolítva.
ja_jp: プロジェクト独自の役割を削除しました
mk_mk: Улогата на прилагодениот проект е успешно отстранета.
nl_nl: Aangepaste projectrol succesvol verwijderd.
no_no: Egendefinert prosjektrolle er fjernet
pt_br: Função de projeto removida com sucesso.
ro_ro: Rolul personalizat a fost șters.
ru_ru: Проектная роль была успешно удалена.
sk_sk: Vlastná rola projektu úspešne vytvorená.
sr_latn_rs: Prilagođena uloga na projektu uspešno uklonjena.
sv_se: Den anpassade projektrollen togs bort framgångsrikt.
tr_tr: Ek proje rolü başarıyla kaldırıldı.
uk_ua: Додаткову роль видалено з проєкту.
vi_vn: Vai trò dự án đã được gỡ bỏ thành công.

source: Unable to remove this project role.
ca_es: No es pot treure aquest rol projecte.
de_de: Entfernen der benutzerdefinierten Projekt Rolle fehlgeschlagen.
el_gr: Δεν είναι δυνατή η κατάργηση αυτού του ρόλου έργου.
es_ve: No se pudo eliminar esta función del proyecto.
fa_ir: حذف این نقش پروژه امکان پذیر نیست.
fi_fi: Tätä projektiroolia ei voida poistaa.
fr_fr: Impossible de supprimer ce rôle.
hr_hr: Nije moguće maknuti ovu ulogu na projektu.
hu_hu: Nem lehet eltávolítani a projektszerepet.
ja_jp: プロジェクトから役割を削除できません
mk_mk: Не е можно да се отстрани оваа улога на проектот.
nl_nl: Kan deze projectrol niet verwijderen.
no_no: Kunne ikke fjerne denne prosjektrollen
pt_br: Não foi possível remover esta função de projeto.
ro_ro: Nu am putut șterge rolul.
ru_ru: Не удаётся удалить проектную роль.
sk_sk: Nemožno odstrániť rolu projektu.
sr_latn_rs: Nije moguće ukloniti ovu ulogu na projektu.
sv_se: Det går inte att ta bort den här projektrollen.
tr_tr: Proje rolü kaldırılamıyor.
uk_ua: Не вдалося видалити додаткову роль з проєкту.
vi_vn: Không thể xóa vai trò dự án này.

source: The project restriction has been created successfully.
ca_es: La restricció projecte ha estat creat amb èxit.
de_de: Projektbezogene Einschränkung erfolgreich erstellt.
el_gr: Ο περιορισμός του έργου δημιουργήθηκε με επιτυχία.
es_ve: La restricción del proyecto se ha creado con éxito.
fa_ir: محدودیت پروژه با موفقیت ایجاد شد.
fi_fi: Projektin rajoitus on luotu onnistuneesti.
fr_fr: La restriction de projet a été créée avec succès.
hr_hr: Ograničenje na projektu je uspješno kreirano.
hu_hu: A projektkorlátozás sikeresen létrehozva.
ja_jp: プロジェクトの制限が作成しました
mk_mk: Ограничувањето на проектот е успешно креирано.
nl_nl: De projectbeperking is succesvol aangemaakt.
no_no: Prosjektrestriksjonen er opprettet
pt_br: A restrição de projeto foi criada com sucesso.
ro_ro: Restricția pe proiect a fost creată.
ru_ru: Ограничение на проект было успешно создано.
sk_sk: Obmedzenie projektu úspešne vytvorené.
sr_latn_rs: Ograničenje na projektu uspešno kreirano.
sv_se: Projektbegränsningen har skapats framgångsrikt.
tr_tr: Proje kısıtlaması başarıyla oluşturuldu.
uk_ua: Проєктне обмеження успішно створено.
vi_vn: Sự hạn chế của dự án đã được tạo ra thành công.
