Repository: kanboard-ng/gettext-locale
Catalog: */LC_MESSAGES/KanboardNG.po
Languages: da_dk, id_id, it_it, pl_pl

source: Do you really want to remove this comment?
da_dk: Fjern kommentar?
id_id: Apakah Anda yakin mau menghapus komentar ini?
it_it: Vuoi davvero cancellare questo commento?
pl_pl: Czy na pewno usunąć ten komentarz?

source: Current password for the user "%s"
da_dk: Nuværende adgangskode for bruger "%s"
id_id: Password saat ini untuk pengguna "%s"
it_it: Password attuale per l'utente "%s"
pl_pl: Aktualne hasło dla użytkownika "%s"

source: The current password is required
da_dk: Nuværende adgangskode påkrævet
id_id: Password saat ini diperlukan
it_it: Si richiede la password attuale
pl_pl: Wymanage jest aktualne hasło

source: Wrong password
da_dk: Forkert adgangskode
id_id: Password salah
it_it: Password errata
pl_pl: Błędne hasło

source: Unknown
da_dk: Ukendt
id_id: Tidak diketahui
it_it: Sconociuto
pl_pl: Nieznany

source: Last logins
da_dk: Seneste log ind
id_id: Masuk terakhir
it_it: Ultimi accessi
pl_pl: Ostatnie logowania

source: Login date
da_dk: Log ind dato
id_id: Tanggal masuk
it_it: Data di accesso
pl_pl: Data logowania

source: Authentication method
da_dk: Godkendelses-metode
id_id: Metode otentifikasi
it_it: Metodo di autenticazione
pl_pl: Sposób uwierzytelnienia

source: IP address
da_dk: IP adresse
id_id: Alamat IP
it_it: Indirizzo IP
pl_pl: Adres IP

source: Persistent connections
da_dk: Vedvarende forbindelser
id_id: Koneksi tetap
it_it: Connessioni persistenti
pl_pl: Stałe połączenia

source: No session.
da_dk: Ingen blivende forbindelse.
id_id: Tidak ada sesi.
it_it: Non esiste sessione.
pl_pl: Brak sesji.

source: Expiration date
da_dk: Udløbsdato
id_id: Tanggal kadaluarsa
it_it: Data di scadenza
pl_pl: Data zakończenia

source: Remember Me
da_dk: Husk mig
id_id: Ingat Saya
it_it: Ricordami
pl_pl: Pamiętaj mnie

source: Creation date
da_dk: Oprettelsesdato
id_id: Tanggal pembuatan
it_it: Data di creazione
pl_pl: Data utworzenia

source: Everybody
da_dk: Alle
id_id: Semua orang
it_it: Tutti
pl_pl: Wszyscy

source: Open
da_dk: Åben
id_id: Terbuka
it_it: Aperto
pl_pl: Otwarto

source: Closed
da_dk: Lukket
id_id: Ditutup
it_it: Chiuso
pl_pl: Zamknięto

source: Search
da_dk: Søg
id_id: Cari
it_it: Cerca
pl_pl: Szukaj

source: Nothing found.
da_dk: Intet fundet.
id_id: Tidak ditemukan.
it_it: Non si è trovato nulla.
pl_pl: Nic nie znaleziono

source: Due date
da_dk: Forfaldsdato
id_id: Batas tanggal terakhir
it_it: Data di scadenza
pl_pl: Termin

source: Description
da_dk: Beskrivelse
id_id: Deskripsi
it_it: Descrizione
pl_pl: Opis

source: %d comments
da_dk: %d kommentarer
id_id: %d komentar
it_it: %d commenti
pl_pl: %d Komentarzy

source: %d comment
da_dk: %d kommentar
id_id: %d komentar
it_it: %d commento
pl_pl: %d Komentarz

source: Email address invalid
da_dk: Ugyldig e-post adresse
id_id: Alamat email tidak sesuai
it_it: Indirizzo Email non valido
pl_pl: Błędny adres email

source: Your external account is not linked anymore to your profile.
da_dk: Ekstern konto ikke forbundet til profil.
id_id: Akun eksternal Anda tidak lagi terhubung ke profil anda.
it_it: Il tuo account esterno non è più collegato al tuo profilo.
pl_pl: Twoje zewnętrzne konto nie jest już połączone z profilem

source: Unable to unlink your external account.
da_dk: Kan ikke fjerne henvisning til ekstern konto.
id_id: Tidak dapat memutuskan akun eksternal Anda.
it_it: Impossibile scollegare il tuo account esterno.
pl_pl: Nie można odłączyć zewnętrznego konta

source: External authentication failed
da_dk: Ekstern godkendelse mislykkedes
id_id: Otentifikasi eksternal gagal
it_it: Autenticazione esterna fallita
pl_pl: Uwierzytelnianie zewnętrzne zakończyło się niepowodzeniem

source: Your external account is linked to your profile successfully.
da_dk: Ekstern konto forbundet til profil.
id_id: Akun eksternal Anda berhasil dihubungkan ke profil anda.
it_it: Il tuo account esterno è stato collegato al tuo profilo con successo.
pl_pl: Twoje zewnętrzne konto zostało pomyślnie połączone z profilem

source: Task removed successfully.
da_dk: Opgave fjernet.
id_id: Tugas berhasil dihapus.
it_it: Task cancellato con successo.
pl_pl: Zadanie usunięto pomyślnie.

source: Unable to remove this task.
da_dk: Kan ikke fjerne opgave.
id_id: Tidak dapat menghapus tugas ini.
it_it: Impossibile cancellare questo compito.
pl_pl: Nie można usunąć tego zadania.

source: Remove a task
da_dk: Fjern opgave
id_id: Hapus tugas
it_it: Cancella un compito
pl_pl: Usuń zadanie

source: Do you really want to remove this task: "%s"?
da_dk: Fjern opgave: "%s"?
id_id: Apakah Anda yakin mau menghapus tugas ini: "%s"?
it_it: Vuoi davvero cancellare questo compito: "%s"?
pl_pl: Czy na pewno chcesz usunąć zadanie "%s"?

source: Assign automatically a color based on a category
da_dk: Tildele automatisk farve baseret på kategori
id_id: Otomatis menetapkan warna berdasarkan kategori
it_it: Assegna un colore in modo automatico basandosi sulla categoria
pl_pl: Przypisz kolor automatycznie na podstawie kategori

source: Assign automatically a category based on a color
da_dk: Tildele automatisk kategori baseret på farve
id_id: Otomatis menetapkan kategori berdasarkan warna
it_it: Assegna una categoria in modo automatico basandosi sul colore
pl_pl: Przypisz kategorię automatycznie na podstawie koloru

source: Task creation or modification
da_dk: Opgave oprettelse eller ændring
id_id: Tugas dibuat atau di modifikasi
it_it: Creazione o modifica di compito
pl_pl: Tworzenie lub usuwanie zadania

source: Category
da_dk: Kategori
id_id: Kategori
it_it: Categoria
pl_pl: Kategoria

source: Category:
da_dk: Kategori:
id_id: Kategori:
it_it: Categoria:
pl_pl: Kategoria:

source: Categories
da_dk: Kategorier
id_id: Kategori
it_it: Categorie
pl_pl: Kategorie

source: Your category has been created successfully.
da_dk: Kategori oprettet.
id_id: Kategori Anda berhasil dibuat.
it_it: La tua categoria è stata creata con successo.
pl_pl: Pomyślnie utworzono kategorię.

source: This category has been updated successfully.
da_dk: Kategori opdateret.
id_id: Kategori Anda berhasil diperbarui.
it_it: La tua categoria è stata aggiornata con successo.
pl_pl: Pomyślnie zaktualizowano kategorię

source: Unable to update this category.
da_dk: Kan ikke opdatere kategori.
id_id: Tidak dapat memperbarui kategori Anda.
it_it: Impossibile aggiornare la tua categoria.
pl_pl: Nie można zaktualizować kategorii

source: Remove a category
da_dk: Fjern kategori
id_id: Hapus kategori
it_it: Cancella una categoria
pl_pl: Usuń kategorię

source: Category removed successfully.
da_dk: Kategori fjernet.
id_id: Kategori berhasil dihapus.
it_it: Categoria cancellata con successo.
pl_pl: Pomyślnie usunięto kategorię.

source: Unable to remove this category.
da_dk: Kan ikke fjerne kategori.
id_id: Tidak dapat menghapus kategori ini.
it_it: Impossibile cancellare questa categoria.
pl_pl: Nie można usunąć tej kategorii.

source: Category modification for the project "%s"
da_dk: Kategori ændring for projekt "%s"
id_id: Modifikasi kategori untuk proyek "%s"
it_it: Modifica della categoria per il progetto "%s"
pl_pl: Zmiana kategorii projektu "%s"

source: Category Name
da_dk: Kategori navn
id_id: Nama Kategori
it_it: Nome della categoria
pl_pl: Nazwa kategorii

source: Add a new category
da_dk: Tilføj ny kategori
id_id: Tambah kategori baru
it_it: Aggiungere una nuova categoria
pl_pl: Utwórz nową kategorię

source: Do you really want to remove this category: "%s"?
da_dk: Fjern kategori: "%s"?
id_id: Apakah Anda yakin mau menghapus kategori ini: "%s"?
it_it: Vuoi davvero cancellare la seguente categoria: "%s"?
pl_pl: Czy na pewno chcesz usunąć kategorię: "%s"?

source: All categories
da_dk: Alle kategorier
id_id: Semua kategori
it_it: Tutte le categorie
pl_pl: Wszystkie kategorie

source: No category
da_dk: Ingen kategori
id_id: Tidak ada kategori
it_it: Senza categoria
pl_pl: Brak kategorii

source: The name is required
da_dk: Navn er påkrævet
id_id: Nama diperlukan
it_it: Si richiede un nome
pl_pl: Nazwa jest wymagana

source: Remove a file
da_dk: Fjern fil
id_id: Hapus berkas
it_it: Cancella un file
pl_pl: Usuń plik

source: Unable to remove this file.
da_dk: Kan ikke fjerne fil.
id_id: Tidak dapat menghapus berkas ini.
it_it: Impossibile cancellare questo file.
pl_pl: Nie można usunąć tego pliku.

source: File removed successfully.
da_dk: Fil fjernet.
id_id: Berkas berhasil dihapus.
it_it: File cancellato con successo.
pl_pl: Plik Usunięty pomyślnie.

source: Attach a document
da_dk: Vedhæfte dokument
id_id: Lampirkan dokumen
it_it: Allega un documento
pl_pl: Dołącz plik

source: Do you really want to remove this file: "%s"?
da_dk: Fjern fil: "%s"?
id_id: Apakah Anda yakin akan menghapus berkas ini: "%s"?
it_it: Vuoi davvero cancellare questo file: "%s"?
pl_pl: Czy na pewno chcesz usunąć plik: "%s"?

source: Attachments
da_dk: Vedhæftninger
id_id: Lampiran
it_it: Allegati
pl_pl: Załączniki

source: Edit the task
da_dk: Redigere opgave
id_id: Edit tugas
it_it: Modifica il compito
pl_pl: Edytuj zadanie

source: Add a comment
da_dk: Tilføj kommentar
id_id: Tambahkan komentar
it_it: Aggiungi un commento
pl_pl: Dodaj komentarz

source: Edit a comment
da_dk: Redigere kommentar
id_id: Edit komentar
it_it: Modifica un commento
pl_pl: Edytuj komentarz

source: Summary
da_dk: Oversigt
id_id: Ringkasan
it_it: Sommario
pl_pl: Podsumowanie

source: Time tracking
da_dk: Tidsregistrering
id_id: Pelacakan waktu
it_it: Monitoraggio delle tempistiche
pl_pl: Śledzenie czasu

source: Estimate:
da_dk: Anslå:
id_id: Estimasi:
it_it: Stimato:
pl_pl: Szacowany:

source: Spent:
da_dk: Brugt:
id_id: Menghabiskan:
it_it: Trascorso:
pl_pl: Przeznaczony:

source: Do you really want to remove this sub-task?
da_dk: Fjern delopgave?
id_id: Apakah Anda yakin mau menghapus sub-tugas ini?
it_it: Vuoi davvero cancellare questo sotto-compito?
pl_pl: Czy na pewno chcesz usunąć to pod-zadanie?

source: Remaining:
da_dk: Tilbageværende:
id_id: Tersisa:
it_it: Rimangono
pl_pl: Pozostało:

source: hours
da_dk: timer
id_id: jam
it_it: ore
pl_pl: godzin(y)

source: estimated
da_dk: anslået
it_it: stimate

source: Sub-Tasks
da_dk: Delopgaver
id_id: Sub-tugas
it_it: Sotto-compito
pl_pl: Pod-zadania

source: Add a sub-task
da_dk: Tilføj delopgave
id_id: Tambahkan sub-tugas
it_it: Aggiungi un sotto-compito
pl_pl: Dodaj pod-zadanie

source: Original estimate
da_dk: Original anslået
id_id: Perkiraan semula
it_it: Stima originale
pl_pl: Szacowanie początkowe

source: Create another sub-task
da_dk: Opret anden delopgave
id_id: Tambahkan sub-tugas lainnya
it_it: Crea un altro sotto-compito
pl_pl: Dodaj kolejne pod-zadanie

source: Time spent
da_dk: Tidsforbrug
id_id: Waktu yang dihabiskan
it_it: Tempo trascorso
pl_pl: Spędzony czas

source: Edit a sub-task
da_dk: Redigere delopgave
id_id: Edit sub-tugas
it_it: Modifica un sotto-compito
pl_pl: Edytuj pod-zadanie

source: Remove a sub-task
da_dk: Fjern delopgave
id_id: Hapus sub-tugas
it_it: Cancella un sotto-compito
pl_pl: Usuń pod-zadanie

source: The time must be a numeric value
da_dk: Tiden skal være numerisk værdi
id_id: Waktu harus berupa angka
it_it: Il tempo deve essere un valore numerico
pl_pl: Czas musi być wartością liczbową

source: Todo
da_dk: At gøre
it_it: Da fare

source: In progress
da_dk: I gang
it_it: In corso

source: Sub-task removed successfully.
da_dk: Delopgave fjernet.
id_id: Sub-tugas berhasil dihapus.
it_it: Sotto-compito cancellato con successo.
pl_pl: Pod-zadanie usunięte pomyślnie.

source: Unable to remove this sub-task.
da_dk: Kan ikke fjerne delopgave.
id_id: Tidak dapat menghapus sub-tugas.
it_it: Impossibile cancellare questo sotto-compito.
pl_pl: Nie można usunąć tego pod-zadania.

source: Sub-task updated successfully.
da_dk: Delopgave opdateret.
id_id: Sub-tugas berhasil diperbarui.
it_it: Sotto-compito aggiornato con successo.
pl_pl: Pod-zadanie zaktualizowane pomyślnie.

source: Unable to update your sub-task.
da_dk: Kan ikke opdatere delopgave.
id_id: Tidak dapat memperbarui sub-tugas Anda.
it_it: Impossibile aggiornare il tuo sotto-compito.
pl_pl: Nie można zaktualizować tego pod-zadania.

source: Unable to create your sub-task.
da_dk: Kan ikke oprette delopgave.
id_id: Tidak dapat membuat sub-tugas Anda.
it_it: Impossibile creare il tuo sotto-compito.
pl_pl: Nie można utworzyć tego pod-zadania.

source: Maximum size:
da_dk: Maksimum størrelse:
id_id: Ukuran maksimum:
it_it: Dimensioni massime:
pl_pl: Maksymalny rozmiar:

source: Display another project
da_dk: Vis andet projekt
id_id: Lihat proyek lain
it_it: Mostra un altro progetto
pl_pl: Wyświetl inny projekt

source: Created by %s
da_dk: Oprettet af %s
id_id: Dibuat oleh %s
it_it: Creato da %s
pl_pl: Utworzone przez %s

source: Tasks Export
da_dk: Opgave eksport
id_id: Ekspor Tugas
it_it: Export dei compito
pl_pl: Eksport zadań

source: Start Date
da_dk: Start dato
id_id: Tanggal Mulai
it_it: Data di inizio
pl_pl: Data początkowa

source: Execute
da_dk: Udføre
id_id: Eksekusi
it_it: Esegui
pl_pl: Wykonaj

source: Task Id
da_dk: Opgave ID
id_id: ID Tugas
it_it: Id del compito
pl_pl: Identyfikator Zadania

source: Creator
da_dk: Opretter
id_id: Pembuat
it_it: Creatore
pl_pl: Autor

source: Modification date
da_dk: Ændrings-dato
id_id: Tanggal modifikasi
it_it: Data di modifica
pl_pl: Data modyfikacji

source: Completion date
da_dk: Afslutningsdato
id_id: Tanggal penyelesaian
it_it: Data di termine
pl_pl: Data ukończenia

source: Clone
da_dk: Klone
id_id: Klon
it_it: Clona
pl_pl: Sklonuj

source: Project cloned successfully.
da_dk: Projekt klonet..
id_id: Kloning proyek berhasil.
it_it: Progetto clonato con successo.
pl_pl: Projekt sklonowany pomyślnie.

source: Unable to clone this project.
da_dk: Kan ikke klone projekt.
id_id: Tidak dapat mengkloning proyek.
it_it: Impossibile clonare questo progetto
pl_pl: Nie można sklonować projektu.

source: Enable email notifications
da_dk: Aktivere e-post påmindelser
id_id: Aktifkan pemberitahuan dari email
it_it: Abilita le notifiche via email
pl_pl: Włącz powiadomienia email

source: Task position:
da_dk: Opgave placering:
id_id: Posisi tugas:
it_it: Posizione del compito:
pl_pl: Pozycja zadania:

source: The task #%d has been opened.
da_dk: Opgave #%d åbnet.
id_id: Tugas #%d telah dibuka.
it_it: Il compito #%d è stato aperto.
pl_pl: Zadania #%d zostały otwarte.

source: The task #%d has been closed.
da_dk: Opgave #%d lukket.
id_id: Tugas #%d telah ditutup.
it_it: Il compito #%d è stato chiuso.
pl_pl: Zadania #%d zostały zamknięte.

source: Sub-task updated
da_dk: Delopgave opdateret
id_id: Sub-tugas diperbarui
it_it: Sotto-compito aggiornato
pl_pl: Pod-zadanie zaktualizowane

source: Title:
da_dk: Titel:
id_id: Judul:
it_it: Titolo
pl_pl: Nazwa:

source: Status:
it_it: Stato

source: Assignee:
da_dk: Ansvarlig:
id_id: Ditugaskan ke:
it_it: Assegnatario:
pl_pl: Przypisano do:

source: Time tracking:
da_dk: Tidsregistrering:
id_id: Pelacakan waktu:
it_it: Monitoraggio delle tempistiche:
pl_pl: Śledzenie czasu:

source: New sub-task
da_dk: Ny delopgave
id_id: Sub-tugas baru
it_it: Nuovo sotto-compito
pl_pl: Nowe Pod-zadanie

source: New attachment added "%s"
da_dk: Ny vedhæftning tilføjet "%s"
id_id: Lampiran baru ditambahkan "%s"
it_it: Nuovo allegato aggiunto "%s"
pl_pl: Nowy załącznik dodany "%s"

source: New comment posted by %s
da_dk: Ny kommentar af %s
id_id: Komentar baru ditambahkan oleh %s
it_it: Nuovo commento aggiunto da "%s"
pl_pl: Nowy komentarz dodany przez %s

source: New comment
da_dk: Ny kommentar
id_id: Komentar baru
it_it: Nuovo commento
pl_pl: Nowy Komentarz

source: Comment updated
da_dk: Kommentar opdateret
id_id: Komentar diperbarui
it_it: Commento aggiornato
pl_pl: Komentarz zaktualizowany

source: New subtask
da_dk: Ny delopgave
id_id: Sub-tugas baru
it_it: Nuovo sotto-compito
pl_pl: Nowe pod-zadanie

source: I only want to receive notifications for these projects:
da_dk: Modtage påmindelser for disse projekter:
id_id: Saya ingin menerima pemberitahuan hanya untuk proyek-proyek yang dipilih :
it_it: Vorrei ricevere le notifiche solo da questi progetti:
pl_pl: Chcę otrzymywać powiadomienia tylko dla poniższych projektów:

source: view the task on Kanboard
da_dk: vis opgave på Kanboard
id_id: lihat tugas di Kanboard
it_it: visualizza il compito su Kanboard
pl_pl: Zobacz zadanie

source: Public access
da_dk: Offentlig adgang
id_id: Akses publik
it_it: Accesso pubblico
pl_pl: Dostęp publiczny

source: Disable public access
da_dk: Deaktivere offentlig adgang
id_id: Nonaktifkan akses publik
it_it: Disabilita l'accesso pubblico
pl_pl: Zablokuj dostęp publiczny

source: Enable public access
da_dk: Aktivere offentlig adgang
id_id: Aktifkan akses publik
it_it: Abilita l'accesso pubblico
pl_pl: Odblokuj dostęp publiczny

source: Public access disabled
da_dk: Offentlig adgang deaktiveret
id_id: Akses publik dinonaktifkan
it_it: Accesso pubblico disattivato
pl_pl: Dostęp publiczny zablokowany

source: Move the task to another project
da_dk: Flyt opgave til andet projekt
id_id: Pindahkan tugas ke proyek lain
it_it: Sposta il compito in un altro progetto
pl_pl: Przenieś zadanie do innego projektu

source: Move to project
da_dk: Flyt til projekt
id_id: Pindahkan ke proyek lain
it_it: Sposta in un altro progetto
pl_pl: Przenieś do innego projektu

source: Do you really want to duplicate this task?
da_dk: Kopiere opgave?
id_id: Apakah Anda yakin mau menduplikasi tugas ini?
it_it: Vuoi davvero duplicare questo compito?
pl_pl: Czy na pewno chcesz zduplikować to zadanie?

source: Duplicate a task
da_dk: Kopiere opgave
id_id: Duplikasi tugas
it_it: Duplica il compito
pl_pl: Zduplikuj zadanie

source: External accounts
da_dk: Eksterne konti
id_id: Akun eksternal
it_it: Account esterni
pl_pl: Konta zewnętrzne

source: Account type
da_dk: Konto type
id_id: Tipe akun
it_it: Tipo di account
pl_pl: Typ konta

source: Local
da_dk: Lokal
id_id: Lokal
it_it: Locale
pl_pl: Lokalne

source: Remote
da_dk: Fjern
id_id: Jarak Jauh
it_it: Remoto
pl_pl: Zdalne

source: Enabled
da_dk: Aktiveret
id_id: Aktif
it_it: Abilitato
pl_pl: Odblokowane

source: Disabled
da_dk: Deaktiveret
id_id: Nonaktif
it_it: Disabilitato
pl_pl: Zablokowane

source: Login:
da_dk: Log ind:
id_id: Masuk:
it_it: Nome utente:
pl_pl: Nazwa Użytkownika (login):

source: Full Name:
da_dk: Fuldt navn:
id_id: Nama lengkap:
it_it: Nome:
pl_pl: Imię i Nazwisko

source: Notifications:
da_dk: Påmindelser:
id_id: Pemberitahuan:
it_it: Notifiche:
pl_pl: Powiadomienia:

source: Notifications
da_dk: Påmindelser
id_id: Pemberitahuan
it_it: Notifiche
pl_pl: Powiadomienia

source: Account type:
da_dk: Konto type:
id_id: Tipe akun:
it_it: Tipo di account
pl_pl: Typ konta:

source: Edit profile
da_dk: Redigere profil
id_id: Edit profil
it_it: Modifica profilo
pl_pl: Edytuj profil

source: Change password
da_dk: Ændre adgangskode
id_id: Ganti password
it_it: Cambia password
pl_pl: Zmień hasło

source: Password modification
da_dk: Adgangskode ændring
id_id: Modifikasi password
it_it: Modifica della password
pl_pl: Zmiana hasła

source: External authentications
da_dk: Ekstern godkendelse
id_id: Otentifikasi eksternal
it_it: Autenticazione esterna
pl_pl: Uwierzytelnienia zewnętrzne

source: Never connected.
da_dk: Aldrig forbundet.
id_id: Tidak pernah terhubung.
it_it: Mai connesso.
pl_pl: Nigdy nie połączone.

source: No external authentication enabled.
da_dk: Ingen ekstern godkendelse aktiveret.
id_id: Tidak ada otentifikasi eksternal yang aktif.
it_it: Nessuna autenticazione esterna abilitata.
pl_pl: Brak włączonych uwierzytelnień zewnętrznych.

source: Password modified successfully.
da_dk: Adgangskode ændret.
id_id: Password berhasil dimodifikasi.
it_it: Password modificata con successo.
pl_pl: Hasło zmienione pomyślne.

source: Unable to change the password.
da_dk: Kan ikke ændre adgangskode.
id_id: Tidak dapat mengganti kata sandi.
it_it: Impossibile cambiare la password.
pl_pl: Nie można zmienić hasła.

source: Change category
da_dk: Ændre kategori
id_id: Ganti kategori
it_it: Cambia categoria
pl_pl: Zmień kategorię

source: %s updated the task %s
da_dk: %s opdatere opgave %s
id_id: %s memperbarui tugas %s
it_it: %s ha aggiornato il compito %s
pl_pl: %s zaktualizował zadanie %s

source: %s opened the task %s
da_dk: %s åbne opgave %s
id_id: %s membuka tugas %s
it_it: %s ha aperto il compito %s
pl_pl: %s otworzył zadanie %s

source: %s moved the task %s to the position #%d in the column "%s"
da_dk: %s flytte opgave %s til placering #%d i kolonne "%s"
id_id: %s memindahkan tugas %s ke posisi #%d dalam kolom "%s"
it_it: %s ha spostato il compito %s nella posizione #%d della colonna "%s"
pl_pl: %s przeniósł zadanie %s na pozycję #%d w kolumnie "%s"

source: %s moved the task %s to the column "%s"
da_dk: %s flyttet opgave %s til kolonne "%s"
id_id: %s memindahkan tugas %s ke kolom "%s"
it_it: %s ha spostato il compito %s nella colonna "%s"
pl_pl: %s przeniósł zadanie %s do kolumny "%s"

source: %s created the task %s
da_dk: %s oprettet opgave %s
id_id: %s membuat tugas %s
it_it: %s ha creato il compito %s
pl_pl: %s utworzył zadanie %s

source: %s closed the task %s
da_dk: %s lukket opgave %s
id_id: %s menutup tugas %s
it_it: %s ha chiuso il compito %s
pl_pl: %s zamknął zadanie %s

source: %s created a subtask for the task %s
da_dk: %s oprettet delopgave for opgave %s
id_id: %s membuat sub-tugas untuk tugas %s
it_it: %s ha creato un sotto-compito per il compito %s
pl_pl: %s utworzył pod-zadanie dla zadania %s

source: %s updated a subtask for the task %s
da_dk: %s opdateret delopgave for opgave %s
id_id: %s memperbarui sub-tugas untuk tugas %s
it_it: %s ha aggiornato un sotto-compito per il compito %s
pl_pl: %s zaktualizował pod-zadanie dla zadania %s

source: Assigned to %s with an estimate of %s/%sh
da_dk: Tildelt %s med anslåning på %s/%st
id_id: Ditugaskan pada %s dengan perkiraan %s/%sh
it_it: Assegnato a %s con una stima di %s/%sh
pl_pl: Przypisano do %s z szacowanym czasem wykonania %s/%sh

source: Not assigned, estimate of %sh
da_dk: Ikke tildelt, anslået til %st
id_id: Tidak ada yang ditugaskan, perkiraan %sh
it_it: Non assegnato, stima %sh
pl_pl: Nie przypisane, szacowany czas wykonania %sh

source: %s updated a comment on the task %s
da_dk: %s opdateret kommentar på opgave %s
id_id: %s memperbarui komentar pada tugas %s
it_it: %s ha aggiornato un commento nel compito %s
pl_pl: %s zaktualizował komentarz do zadania %s

source: %s commented the task %s
da_dk: %s har kommenteret opgave %s
id_id: %s memberikan komentar pada tugas %s
it_it: %s ha commentato il compito %s
pl_pl: %s skomentował zadanie %s

source: %s's activity
da_dk: %s's aktivitet
id_id: Aktifitas dari %s
it_it: Attività di %s
pl_pl: Aktywność %s

source: RSS feed
da_dk: RSS nyheds-kilde
id_id: Umpan RSS
it_it: Feed RSS
pl_pl: Kanał RSS

source: %s updated a comment on the task #%d
da_dk: %s opdaterede kommentar på opgave #%d
id_id: %s memperbarui komentar pada tugas #%d
it_it: %s ha aggiornato un commento del compito #%d
pl_pl: %s zaktualizował komentarz do zadania #%d

source: %s commented on the task #%d
da_dk: %s kommenterede på opgave #%d
id_id: %s memberikan komentar pada tugas #%d
it_it: %s ha commentato il compito #%d
pl_pl: %s skomentował zadanie #%d

source: %s updated a subtask for the task #%d
da_dk: %s opdaterede delopgave for opgave #%d
id_id: %s memperbarui sub-tugas untuk tugas #%d
it_it: %s ha aggiornato un sotto-compito del compito #%d
pl_pl: %s zaktualizował pod-zadanie dla zadania #%d

source: %s created a subtask for the task #%d
da_dk: %s oprettede delopgave for opgave #%d
id_id: %s membuat sub-tugas untuk tugas #%d
it_it: %s ha creato un sotto-compito del compito #%d
pl_pl: %s utworzył pod-zadanie dla zadania #%d

source: %s updated the task #%d
da_dk: %s opdaterede opgave #%d
id_id: %s memperbarui tugas #%d
it_it: %s ha aggiornato il compito #%d
pl_pl: %s zaktualizował zadanie #%d
