Repository: kanboard-ng/gettext-locale
Catalog: */LC_MESSAGES/kanboard-ng.po
Languages: ca_es, de_de, el_gr, es_ve, fa_ir, fi_fi, fr_fr, hr_hr, hu_hu, ja_jp, mk_mk, nl_nl, no_no, pt_br, ro_ro, ru_ru, sk_sk, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn

source: <1h
de_de: <1Std
el_gr: <1ωρ
fa_ir: زیر یکساعت
hr_hr: <1s
hu_hu: <1ó
ja_jp: <１時間
mk_mk: <1ч
no_no: <1t
ru_ru: <1ч
th_th: <1 ชม.
tr_tr: <1s
uk_ua: < 1 год
vi_vn: <1 giờ

source: %dh
de_de: %dStd
el_gr: %dωρ
fa_ir: %d ساعت
hr_hr: %ds
hu_hu: %dó
ja_jp: %d 時間
mk_mk: %dч
no_no: %dt
th_th: %d ชม.
tr_tr: %ds
uk_ua: %d год

source: %dd
de_de: %dT
el_gr: %dημ
fa_ir: %dروز
fr_fr: %d j
hu_hu: %dn
ja_jp: %d 日
nl_nl: %dj
ro_ro: %d z
th_th: %d วัน
tr_tr: %dG
uk_ua: %d д

source: Preview
ca_es: Vista prèvia
de_de: Vorschau
el_gr: Προεπισκόπηση
es_ve: Previsualizar
fa_ir: پیش نمایش
fi_fi: Esikatselu
fr_fr: Aperçu
hr_hr: Pregled
hu_hu: Előnézet
ja_jp: プレビュー
mk_mk: Преглед
nl_nl: Voorbeeld
no_no: Forhåndsvisning
pt_br: Pré-visualizar
ro_ro: Previzualizare
ru_ru: Предпросмотр
sk_sk: Ukážka
sr_latn_rs: Pregled
sv_se: Förhandsvisning
tr_tr: Öngörünüm
uk_ua: Передперегляд
vi_vn: Xem trước

source: Write
ca_es: escriure
de_de: Schreiben
el_gr: Γράψτε
es_ve: Escribir
fa_ir: نوشتن
fi_fi: Kirjoita
fr_fr: Écrire
hr_hr: Upiši
hu_hu: Írás
ja_jp: 書込み
mk_mk: Напиши
nl_nl: Schrijf
no_no: Skriv
pt_br: Escrever
ro_ro: Scrie
ru_ru: Редактирование
sk_sk: Písať
sr_latn_rs: Piši
sv_se: Skriv
tr_tr: Yaz
uk_ua: Редагувати
vi_vn: Viết

source: Write your text in Markdown
ca_es: Escriure el text en Markdown
de_de: Schreiben Sie Ihren Text in Markdown
el_gr: Γράψτε το κείμενό σας σε Markdown
es_ve: Redacta el texto en Markdown
fa_ir: متن خود را با فرمت مارکدان بنویسید (Markdown)
fi_fi: Kirjoita teksti Markdownilla
fr_fr: Écrivez votre texte en Markdown
hr_hr: Upiši tekst u Markdown notaciji
hu_hu: Írja be a szöveget Markdown formátumban
ja_jp: Markdownで入力
mk_mk: Внесете текст во Маркдаун
nl_nl: Schrijf je tekst in Markdown
no_no: Du kan skrive teksten din i Markdown hvis du ønsker det.
pt_br: Escreva seu texto em Markdown
ro_ro: Scrie-ți textul în Markdown
ru_ru: Добавьте Ваше описание в формате Markdown
sk_sk: Napíšte svoj text v Markdown
sr_latn_rs: Upiši tekst u Markdown-u
sv_se: Uppgiftsbeskrivning i Markdown-format
tr_tr: Metninizi Markdown a yazın
uk_ua: Ваш текст у форматі Markdown
vi_vn: Viết văn bản của bạn trong Markdown

source: Save
ca_es: Desa
de_de: Speichern
el_gr: Αποθήκευση
es_ve: Guardar
fa_ir: ذخیره
fi_fi: Tallenna
fr_fr: Enregistrer
hr_hr: Snimi
hu_hu: Mentés
ja_jp: 保存
mk_mk: Зачувај
nl_nl: Opslaan
no_no: Lagre
pt_br: Salvar
ro_ro: Salvează
ru_ru: Сохранить
sk_sk: Uložiť
sr_latn_rs: Snimi
sv_se: Spara
th_th: บันทึก
tr_tr: Kaydet
uk_ua: Зберегти
vi_vn: Lưu

source: or
ca_es: o
de_de: oder
el_gr: ή
es_ve: o
fa_ir: یا
fi_fi: tai
fr_fr: ou
hr_hr: ili
hu_hu: vagy
ja_jp: または
mk_mk: или
nl_nl: of
no_no: eller
pt_br: ou
ro_ro: sau
ru_ru: или
sk_sk: alebo
sr_latn_rs: ili
sv_se: eller
th_th: หรือ
tr_tr: veya
uk_ua: або
vi_vn: hoặc là

source: cancel
ca_es: cancel·la
de_de: Abbrechen
el_gr: ακύρωση
es_ve: cancelar
fa_ir: انصراف
fi_fi: peruuta
fr_fr: annuler
hr_hr: odustani
hu_hu: mégse
ja_jp: キャンセル
mk_mk: Откажи
nl_nl: annuleren
no_no: avbryt
pt_br: cancelar
ro_ro: anulare
ru_ru: Отменить
sk_sk: zrušiť
sr_latn_rs: odustani
sv_se: avbryt
th_th: ยกเลิก
tr_tr: İptal
uk_ua: скасувати
vi_vn: hủy bỏ

source: Yes
ca_es: Si
de_de: Ja
el_gr: Ναι
es_ve: Sí
fa_ir: بلی
fi_fi: Kyllä
fr_fr: Oui
hr_hr: Da
hu_hu: Igen
ja_jp: はい
mk_mk: Да
nl_nl: Ja
no_no: Ja
pt_br: Sim
ro_ro: Da
ru_ru: Да
sk_sk: Áno
sr_latn_rs: Da
sv_se: Ja
th_th: ใช่
tr_tr: Evet
uk_ua: Так
vi_vn: Có

source: Project owner:
ca_es: Propietari del projecte:
de_de: Projekt-Besitzer:
el_gr: Ιδιοκτήτης έργου:
es_ve: Propietario del proyecto:
fa_ir: صاحب پروژه:
fi_fi: Hankkeen omistaja:
fr_fr: Responsable du projet :
hr_hr: Vlasnik projekta:
hu_hu: Projekttulajdonos:
ja_jp: プロジェクト責任者：
mk_mk: Сопственик на проектот:
nl_nl: Project eigenaar:
no_no: Prosjekteier:
pt_br: Líder do projeto:
ro_ro: Responsabil de proiect:
ru_ru: Владелец проекта:
sk_sk: Vlastník projektu:
sr_latn_rs: Vlasnik projekta:
sv_se: Projektägare:
th_th: เจ้าของโปรเจค:
tr_tr: Proje sahibi:
uk_ua: Власник проєкту:
vi_vn: Chủ dự án:

source: Stop timer
ca_es: Atura el temporitzador
de_de: Stoppe Timer
el_gr: Διακοπή ρολογιού
es_ve: Detener temporizador
fa_ir: توقف زمانسنج
fi_fi: Pysäytä ajastin
fr_fr: Stopper le chrono
hr_hr: Zaustavi timer
hu_hu: Időmérő leállítása
ja_jp: タイマー停止
mk_mk: Запрете го тајмерот
no_no: Stopp timer
pt_br: Parar temporizador
ro_ro: Oprește cronometrul
ru_ru: Остановить таймер
sk_sk: Zastaviť časovač
sr_latn_rs: Zaustavi tajmer
sv_se: Stoppa timer
th_th: หยุดจับเวลา
tr_tr: Zamanlayıcıyı durdur
uk_ua: Зупинити таймер
vi_vn: Ngừng hẹn giờ

source: Start timer
ca_es: Inicia el temporitzador
de_de: Starte Timer
el_gr: Έναρξη ρολογιού
es_ve: Iniciar el temporizador
fa_ir: شروع زمانسنج
fi_fi: Käynnistä ajastin
fr_fr: Démarrer le chrono
hr_hr: Pokreni timer
hu_hu: Időmérő elindítása
ja_jp: タイマー開始
mk_mk: Започнете го тајмерот
pt_br: Iniciar temporizador
ro_ro: Pornețe cronometrul
ru_ru: Запустить таймер
sk_sk: Spustiť časovač
sr_latn_rs: Pokreni tajmer
sv_se: Starta timer
th_th: เริ่มจับเวลา
tr_tr: Zamanlayıcıyı başlat
uk_ua: Запустити таймер
vi_vn: Bắt đầu hẹn giờ

source: Enter one subtask by line.
de_de: Geben Sie eine Teilaufgabe pro Zeile ein.
el_gr: Εισάγετε μια υποεργασία ανά γραμμή.
es_ve: Ingrese una subtarea por línea.
fa_ir: در هر خط یک کار فرعی وارد کنید.
fi_fi: Kirjoita yksi osatehtävä riveittäin.
fr_fr: Entrez une sous-tâche par ligne.
hr_hr: Unesite jedan podzadatak u redu.
hu_hu: Adjon meg soronként egy részfeladatot.
ja_jp: 1行に1件のサブタスクを入力
mk_mk: Внесете една подзадача по линија.
nl_nl: Voer een deeltaak per regel in.
no_no: Legg inn en deloppgave pr. rad
pt_br: Escreva uma subtarefa por linha.
ro_ro: Introdu o sub-sarcină pe linie.
ru_ru: Записывайте по одной подзадаче на строку.
sk_sk: Zadajte jednu podúlohu na riadok.
sr_latn_rs: Unesite jedan podzadatak po liniji.
sv_se: Skriv en deluppgift per rad.
tr_tr: Her satıra bir alt görev giriniz.
uk_ua: По одній підзадачі на рядок.

source: Assign to me
ca_es: Assignar a mi
de_de: Mir zuweisen
el_gr: Αναττίθεται σε εμένα
es_ve: Asignármelo
fa_ir: به من محول کن
fi_fi: Määritä minulle
fr_fr: Assigner à moi
hr_hr: Dodijeli meni
hu_hu: Rendelje hozzám
ja_jp: 自分が担当する
mk_mk: Назначи ми
nl_nl: Aan mij toewijzen
no_no: Tildel denne til meg
pt_br: Atribuir-me
ro_ro: Atribuie mie
ru_ru: Связать со мной
sk_sk: Prideliť mne
sr_latn_rs: Dodeli meni
sv_se: Tilldela mig
th_th: ฉันรับผิดชอบ
tr_tr: Bana ata
uk_ua: Призначити собі
vi_vn: Chỉ định cho tôi

source: Me
ca_es: jo
de_de: Mich
el_gr: Σε μένα
es_ve: Yo
fa_ir: من
fi_fi: Minä
fr_fr: Moi
hr_hr: Ja
hu_hu: Hozzám
ja_jp: 自分
mk_mk: Јас
nl_nl: Ik
no_no: Meg
pt_br: Eu
ro_ro: Eu
ru_ru: Мне
sk_sk: mne
sr_latn_rs: Ja
sv_se: Jag
th_th: ฉัน
tr_tr: Ben
uk_ua: Мені
vi_vn: Tôi

source: Original estimate
ca_es: Estimació original
de_de: Geschätzter Aufwand
el_gr: Αρχική πρόβλεψη χρόνου
es_ve: Horas presupuestadas
fa_ir: تخمین اصلی
fi_fi: Alkuperäinen estimaatti
fr_fr: Estimation originale
hr_hr: Izvorna procjena
hu_hu: Eredeti időbecslés
ja_jp: 初期の見積
mk_mk: Оригинална проценка
nl_nl: Orginele schatting
no_no: Estimert tidsbruk
pt_br: Estimativa original
ro_ro: Estimat original
ru_ru: Запланировано
sk_sk: Predpokladaný čas
sr_latn_rs: Originalna procena
sv_se: Ursprunglig uppskattning
th_th: ประมาณการเดิม
tr_tr: Orjinal tahmin
uk_ua: Початкова оцінка
vi_vn: Ước tính ban đầu

source: Subtask not started
de_de: Teilaufgabe nicht gestartet
el_gr: Υποεργασία που δεν ξεκίνησε
es_ve: Subtarea no iniciada
fa_ir: کار فرعی شروع نشده
fi_fi: Alatehtävä ei ole aloitettu
fr_fr: Sous-tâche pas encore commencé
hr_hr: Podzadatak nije započeo
hu_hu: A részfeladat nincs elindítva
ja_jp: サブタスクは開始されていません
mk_mk: Подзадача не започна
nl_nl: Subtaak niet gestart
no_no: Deloppgaven er ikke startet
pt_br: Subtarefa não iniciada
ro_ro: Sub-sarcina nu este pornită
ru_ru: Подзадача не начата
sk_sk: Podúloha nezačatá
sr_latn_rs: Podzadatak nije započet
sv_se: Deluppgift ej påbörjad
tr_tr: Alt Görev başlatılmamış
uk_ua: Підзадача в очікуванні

source: Subtask currently in progress
de_de: Teilaufgabe aktuell in Bearbeitung
el_gr: Υποεργασία σε εξέλιξη
es_ve: Subtarea actualmente en progreso
fa_ir: کار فرعی در حال حاضر در حال انجام است
fi_fi: Tällä hetkellä käynnissä oleva alatehtävä
fr_fr: Sous-tâche actuellement en progrès
hr_hr: Podzadatak je trenutno u tijeku
hu_hu: A részfeladat jelenleg folyamatban van
ja_jp: サブタスクは進行中
mk_mk: Подзадачата е во тек
nl_nl: Subtaak momenteel in uitvoering
no_no: Deloppgaver i prosess
pt_br: Subtarefa atualmente em progresso
ro_ro: Sub-sarcină în derulare
ru_ru: Подзадача в процессе выполнения
sk_sk: Podúloha v riešení
sr_latn_rs: Podzadatak je trenutno u toku
sv_se: Deluppgift pågående
tr_tr: Alt Görev işlemde
uk_ua: Йде робота над підзадачею

source: Subtask completed
de_de: Teilaufgabe abgeschlossen
el_gr: Υποεργασία που ολοκληρώθηκε
es_ve: Subtarea completada
fa_ir: کار فرعی تکمیل شده
fi_fi: Osatehtävä suoritettu
fr_fr: Sous-tâche terminée
hr_hr: Podzadatak je završen
hu_hu: A részfeladat befejeződött
ja_jp: サブタスクは完了
mk_mk: Потзадачата е завршена
nl_nl: Subtaak voltooid
no_no: Deloppgave fullført
pt_br: Subtarefa finalizada
ro_ro: Sub-sarcină finalizată
ru_ru: Подзадача завершена
sk_sk: Podúloha dokončená
sr_latn_rs: Podzadatak završen
sv_se: Deluppgift färdig
tr_tr: Alt Görev tamamlandı
uk_ua: Підзадачу завершено

source: Description
ca_es: Descripció
de_de: Beschreibung
el_gr: Περιγραφή
es_ve: Descripción
fa_ir: شرح
fi_fi: Kuvaus
hr_hr: Opis
hu_hu: Leírás
ja_jp: 説明
mk_mk: Опис
nl_nl: Omschrijving
no_no: Beskrivelse
pt_br: Descrição
ro_ro: Descriere
ru_ru: Описание
sk_sk: Popis
sr_latn_rs: Opis
sv_se: Beskrivning
th_th: คำอธิบาย
tr_tr: Açıklama
uk_ua: Опис
vi_vn: Mô tả

source: Template for the task description
de_de: Vorlage für die Aufgabenbeschreibung
el_gr: Υπόδειγμα για την περιγραφή της εργασίας
es_ve: Plantilla para la descripción de la tarea
fa_ir: قالب برای این شرح کار
fi_fi: Tehtävän kuvauksen malli
fr_fr: Modèle pour la description des tâches
hr_hr: Predložak za opis zadatka
hu_hu: Sablon a feladatleíráshoz
ja_jp: タスク説明のテンプレート
mk_mk: Шаблон за опис на задача
nl_nl: Sjabloon voor de taakbeschrijving
no_no: Mal for oppgavbeskrivelse
pt_br: Modelo para a descrição de tarefa
ro_ro: Șablon pentru descrierea sarcinii
ru_ru: Шаблон для описания задачи
sk_sk: Šablóna popisu úlohy
sr_latn_rs: Šablon za opis zadatka
sv_se: Mall för uppgiftsbeskrivning
tr_tr: Görev Açıklaması için Şablon
uk_ua: Опис з шаблона

source: Start Date
ca_es: Data d'inici
de_de: Anfangsdatum
el_gr: Ημερομηνία έναρξης
es_ve: Fecha de inicio
fa_ir: تاریخ شروع
fi_fi: Aloituspäivä
fr_fr: Date de début
hr_hr: Početni datum
hu_hu: Kezdési dátum
ja_jp: 開始日
mk_mk: Почетен датум
nl_nl: Startdatum
no_no: Startdato
pt_br: Data inicial
ro_ro: Data pornirii
ru_ru: Дата начала
sk_sk: Dátum začiatku
sr_latn_rs: Početni datum
sv_se: Startdatum
th_th: เริ่มวันที่
tr_tr: Başlangıç tarihi
uk_ua: Дата початку
vi_vn: Ngày bắt đầu

source: Due Date
ca_es: Data de venciment
de_de: Fällig am
el_gr: Μέχρι την ημερομηνία
es_ve: Fecha límite
fa_ir: سر رسید
fi_fi: Deadline
fr_fr: Date d'échéance
hr_hr: Rok
hu_hu: Határidő
ja_jp: 期限
mk_mk: Рок за завршување
nl_nl: Vervaldag
no_no: Frist
pt_br: Data fim estimada
ro_ro: Data scadentă
ru_ru: Дата завершения
sk_sk: Dátum splnenia
sr_latn_rs: Rok završetka
sv_se: Måldatum
th_th: วันที่ครบกำหนด
tr_tr: Bitiş Tarihi
uk_ua: Термін виконання
vi_vn: Ngày đáo hạn

source: Task priority
ca_es: Prioritat de la tasca
de_de: Aufgaben-Priorität
el_gr: Προτεραιότητα εργασίας
es_ve: Prioridad de la tarea
fa_ir: اولویت کار
fi_fi: Tehtävän prioriteetti
fr_fr: Priorité des tâches
hr_hr: Prioritet zadataka
hu_hu: Feladat prioritása
ja_jp: タスクの優先度
mk_mk: Приоритет на задачата
nl_nl: Taak prioriteit
no_no: Prioritet
pt_br: Prioridade das tarefas
ro_ro: Priorități de sarcini
ru_ru: Приоритет задачи
sk_sk: Priorita úlohy
sr_latn_rs: Prioritet zadatka
sv_se: Uppgiftsprioritet
th_th: ความสำคัญของงาน
tr_tr: Görev önceliği
uk_ua: Пріорітет задачі
vi_vn: Nhiệm vụ ưu tiên

source: Add a new task
ca_es: Afegeix una nova tasca
de_de: Neue Aufgabe hinzufügen
el_gr: Προσθήκη νέας εργασίας
es_ve: Añadir una tarea nueva
fa_ir: یک کار جدید اضافه کنید
fi_fi: Lisää uusi tehtävä
fr_fr: Ajouter une nouvelle tâche
hr_hr: Dodaj zadatak
hu_hu: Új feladat hozzáadása
ja_jp: タスクを追加
mk_mk: Додадете задача
nl_nl: Een nieuwe taak toevoegen
no_no: Lag ny oppgave
pt_br: Adicionar uma nova tarefa
ro_ro: Adaugă o sarcină nouă
ru_ru: Добавить новую задачу
sk_sk: Pridať novú úlohu
sr_latn_rs: Dodaj zadatak
sv_se: Lägg till en ny uppgift
th_th: เพิ่มงานใหม่
tr_tr: Yeni görev ekle
uk_ua: Додати нову задачу
vi_vn: Thêm một nhiệm vụ mới

source: Add a new Kanboard task
de_de: Eine neue Kanboard Aufgabe hinzufügen
el_gr: Προσθήκη νέας εργασίας Kanboard
es_ve: Agregar una nueva tarea de Kanboard
fa_ir: ایجاد یک کار جدید کان بُرد
fi_fi: Lisää uusi Kanboard-tehtävä
fr_fr: Ajouter une nouvelle tâche Kanboard
hr_hr: Dodajte novi Kanboard zadatak
hu_hu: Új Kanboard feladat hozzáadása
ja_jp: Kanboard タスクを追加
mk_mk: Додадете нова задача на Канборд
nl_nl: Een nieuwe Kanboard-taak toevoegen
no_no: Lag ny oppgave
pt_br: Adicionar uma nova tarefa do Kanboard
ro_ro: Adaugă o nouă sarcină Kanboard
ru_ru: Добавить новую задачу на Kanboard
sk_sk: Pridať novú úlohu Kanboard
sr_latn_rs: Dodajte novi Kanboard zadatak
sv_se: Skapa en ny Kanboard-uppgift
tr_tr: Yeni bir Kanboard Görevi ekle
uk_ua: Додати нову задачу в Kanboard

source: Creator Username
de_de: Ersteller Benutzername
el_gr: Όνομα χρήστη δημιουργού
es_ve: Nombre del creador
fa_ir: نام کاربری ایجاد کننده
fi_fi: Luojan käyttäjänimi
fr_fr: Identifiant du créateur
hr_hr: Korisničko ime tvorca
hu_hu: Létrehozó felhasználóneve
ja_jp: 作成者名
mk_mk: Корисничко име на креаторот
nl_nl: Schepper Gebruikersnaam
no_no: Opprettet av
pt_br: Usuário criador
ro_ro: Nume de utilizator creator
ru_ru: Логин создателя
sk_sk: Prihl. meno autora
sv_se: Skapares användarnamn
tr_tr: Oluşturan Kullanıcı
uk_ua: Логін автора

source: Color Name
de_de: Farbname
el_gr: Όνομα χρώματος
es_ve: Nombre de color
fa_ir: نام رنگ
fi_fi: Väri Nimi
fr_fr: Nom de la couleur
hr_hr: Boja stupca
hu_hu: Szín neve
ja_jp: 色名
mk_mk: Име на боја
nl_nl: Kleur Naam
no_no: Farge
pt_br: Nome da cor
ro_ro: Nume culoare
ru_ru: Цвет
sk_sk: Meno farby
sv_se: Färgnamn
tr_tr: Renk Adı
uk_ua: Назва кольору

source: Column Name
de_de: Spaltenname
el_gr: Όνομα στήλης
es_ve: Nombre de columna
fa_ir: نام ستون
fi_fi: Sarakkeen nimi
fr_fr: Nom de la colonne
hr_hr: Naziv stupca
hu_hu: Oszlop neve
ja_jp: カラム名
mk_mk: Име на колона
nl_nl: Kolomnaam
no_no: Kolonne
pt_br: Nome da coluna
ro_ro: Numele coloanei
ru_ru: Колонка
sk_sk: Meno stĺpca
sv_se: Kolumnnamn
tr_tr: Kolon Adı
uk_ua: Назва колонки

source: Category Name
ca_es: Nom de categoria
de_de: Kategoriename
el_gr: Ονομασία κατηγορίας
es_ve: Nombre de categoría
fa_ir: نام دسته بندی
fi_fi: Kategorian nimi
fr_fr: Nom de la catégorie
hr_hr: Naziv kategorije
hu_hu: Kategória neve
ja_jp: カテゴリ名
mk_mk: Име на категорија
nl_nl: Categorie naam
no_no: Kategorinavn
pt_br: Nome da categoria
ro_ro: Numele categoriei
ru_ru: Название категории
sk_sk: Meno kategórie
sr_latn_rs: Naziv kategorije
sv_se: Kategorinamn
th_th: ชื่อหมวดหมู่
tr_tr: Kategori adı
uk_ua: Назва категорії
vi_vn: Tên danh mục

source: Swimlane Name
el_gr: Όνομα κολυμβητικής λωρίδας
es_ve: Nombre del carril
fa_ir: نام مسیر شنا
fi_fi: Uimakaistan nimi
fr_fr: Nom de la swimlane
hr_hr: Naziv staze
hu_hu: Sáv neve
ja_jp: スイムレーン名
mk_mk: Име на патеката
nl_nl: Naam zwembaan
no_no: Svømmebane
pt_br: Nome da raia
ro_ro: Numele culoarului de înot
ru_ru: Дорожка
sk_sk: Meno dráhy
sv_se: Simbanans namn
tr_tr: Kulvar Adı
uk_ua: Назва доріжки

source: Time Estimated
de_de: Geschätzte Zeit
el_gr: Εκτιμώμενος χρόνος
es_ve: Tiempo estimado
fa_ir: زمان تخمینی
fi_fi: Arvioitu aika
fr_fr: Durée estimée
hr_hr: Procijenjeno vrijeme
hu_hu: Becsült idő
ja_jp: 見積時間
mk_mk: Проценето време
nl_nl: Geschatte tijd
no_no: Estimert tid
pt_br: Tempo estimado
ro_ro: Timp estimat
ru_ru: Расчётное время
sk_sk: Očakávaný čas
sv_se: Estimerad tid
tr_tr: Tahmini Zaman
uk_ua: Оцінка часу

source: Time Spent
de_de: Zeitaufwand
el_gr: Χρόνος που δαπανήθηκε
es_ve: Tiempo empleado
fa_ir: زمان سپری شده
fi_fi: Käytetty aika
fr_fr: Temps passé
hr_hr: Potrošeno vrijeme
hu_hu: Eltöltött idő
ja_jp: 経過時間
mk_mk: Потрошено време
nl_nl: Bestede tijd
no_no: Medgått tid
pt_br: Tempo gasto
ro_ro: Timp petrecut
ru_ru: Времени потрачено
sk_sk: Strávený čas
sv_se: Spenderad tid
tr_tr: Harcanan Zaman
uk_ua: Витрачений час

source: External Link
de_de: Externer Link
el_gr: Εξωτερικός σύνδεσμος
es_ve: Enlace externo
fa_ir: لینک خارجی
fi_fi: Ulkoinen linkki
fr_fr: Lien externe
hr_hr: Vanjska veza
hu_hu: Külső hivatkozás
ja_jp: 外部リンク
mk_mk: Надворешна врска
nl_nl: Externe link
no_no: Ekstern lenke
pt_br: Link externo
ro_ro: Legătură externă
ru_ru: Внешняя ссылка
sk_sk: Externý odkaz
sv_se: Extern länk
tr_tr: Harici Bağlantı
uk_ua: Зовнішнє посилання

source: This value must be an integer
ca_es: Aquest valor ha de ser un nombre enter
de_de: Dieser Wert muss eine ganze Zahl sein
el_gr: Η τιμή πρέπει να είναι ακέραιος
es_ve: Este valor debe ser un número entero
fa_ir: این مقدار باید عدد صحیح باشد
fi_fi: Tämän arvon täytyy olla numero
fr_fr: Cette valeur doit être un entier
hr_hr: Mora biti cijeli broj
hu_hu: Ez az érték csak egész szám lehet
ja_jp: 整数で入力してください
mk_mk: Мора да биде цел број
nl_nl: Deze waarde dient een integer te zijn
no_no: Verdien må være et heltall
pt_br: O valor deve ser um número inteiro
ro_ro: Valoarea trebuie să fie număr întreg
ru_ru: Это значение должно быть целым числом
sk_sk: Táto hodnota musí byť celé číslo
sr_latn_rs: Mora biti celobrojna vrednost
sv_se: Värdet måste vara ett heltal.
th_th: ต้องเป็นตัวเลข
tr_tr: Bu değer bir rakam olmak zorunda
uk_ua: Значення має бути цілим числом
vi_vn: Giá trị này phải là một số nguyên

source: The project is required
ca_es: Es requereix el projecte
de_de: Das Projekt ist anzugeben
el_gr: Το έργο απαιτείται
es_ve: El proyecto es obligatorio
fa_ir: پروژه الزامی است
fi_fi: Projekti on pakollinen
fr_fr: Le projet est obligatoire
hr_hr: Projekt je obavezan
hu_hu: A projekt kötelező
ja_jp: プロジェクトが必要です
mk_mk: Проектот е задолжителен
nl_nl: Het project is verplicht
no_no: Prosjekt påkrevet
pt_br: O projeto é obrigatório
ro_ro: Proiectul este obligatoriu
ru_ru: Необходимо указать проект
sk_sk: Projekt je povinný
sr_latn_rs: Projekat je obavezan
sv_se: Projektet måste anges
th_th: ต้องการโปรเจค
tr_tr: Proje gerekli
uk_ua: Слід вказати проєкт
vi_vn: Dự án được yêu cầu

source: The title is required
ca_es: Es requereix el títol
de_de: Der Titel ist anzugeben
el_gr: Ο τίτλος απαιτείται
es_ve: El título es obligatorio
fa_ir: عنوان الزامی است
fi_fi: Otsikko vaaditaan
fr_fr: Le titre est obligatoire
hr_hr: Naslov je obavezan
hu_hu: A cím kötelező
ja_jp: タイトルが必要です
mk_mk: Потребен е наслов
nl_nl: De titel is verplicht
no_no: Tittel påkrevet
pt_br: O título é obrigatório
ro_ro: Titlul este obligatoriu
ru_ru: Необходим заголовок
sk_sk: Názov je povinný
sr_latn_rs: Naslov je obavezan
sv_se: En titel måste anges.
th_th: ต้องการหัวเรื่อง
tr_tr: Başlık gerekli
uk_ua: Слід вказати заголовок
vi_vn: Tiêu đề là bắt buộc

source: The maximum length is %d characters
ca_es: La longitud màxima és de %d caràcters
de_de: Die maximale Länge beträgt %d Zeichen
el_gr: Ο μέγιστος αριθμός χαρακτήρων είναι %d χαρακτήρες
es_ve: La longitud máxima es de %d caracteres
fa_ir: بیشترین طول مجاز %d حرف است
fi_fi: Maksimipituus on %d merkkiä
fr_fr: La longueur maximale est de %d caractères
hr_hr: Maksimalna dužina je %d znakova
hu_hu: A legnagyobb hossz %d karakter
ja_jp: 最大 %d 文字です
mk_mk: Максималната должина е %d карактери
nl_nl: De maximale lengte is %d karakters
no_no: Den maksimale lengden er %d tegn
pt_br: O tamanho máximo é %d caracteres
ro_ro: Lungimea maximă este de %d caractere
ru_ru: Максимальная длина - %d знаков
sk_sk: Maximálna dĺžka je %d znakov
sr_latn_rs: Maksimalna dužina je %d znakova
sv_se: Max antal bokstäver är %d
th_th: จำนวนตัวอักษรสูงสุด %d ตัวอักษร
tr_tr: Maksimum uzunluk %d karakterdir
uk_ua: Максимальна довжина – %d символів
vi_vn: Chiều dài tối đa là %d ký tự

source: The username must be unique
ca_es: El nom d'usuari ha de ser únic
de_de: Der Benutzername muss eindeutig sein
el_gr: Το όνομα χρήστη πρέπει να είναι μοναδικό
es_ve: El nombre de usuario(a) debe ser único
fa_ir: نام کاربری باید یکتا باشد
fi_fi: Käyttäjänimi täytyy olla uniikki
fr_fr: Le nom d'utilisateur doit être unique
hr_hr: Korisničko ime mora biti jedinstveno
hu_hu: A felhasználónévnek egyedinek kell lennie
ja_jp: ユーザー名がすでに使用されています
mk_mk: Корисничкото име мора да биде единствено
nl_nl: De gebruikersnaam moet uniek zijn
no_no: Brukernavnet må være unikt
pt_br: O nome de usuário deve ser único
ro_ro: Utilizatorul trebuie să fie unic
ru_ru: Имя пользователя должно быть уникально
sk_sk: Prihl. meno musí byť jedinečné
sr_latn_rs: Korisničko ime mora biti jedinstveno
sv_se: Användarnamnet måste vara unikt
th_th: ชื่อผู้ใช้ต้องไม่ซ้ำ
tr_tr: Kullanıcı adı daha önceden var
uk_ua: Логін має бути унікальним
vi_vn: Tên người dùng phải là duy nhất

source: The minimum length is %d characters
ca_es: La longitud mínima és %d caràcters
de_de: Die minimale Länge beträgt %d Zeichen
el_gr: Ο ελάχιστος αριθμός χαρακτήρων είναι %d χαρακτήρες
es_ve: La longitud mínima es de %d caracteres
fa_ir: کمترین طول مجاز %d حرف است
fi_fi: Vähimmäispituus on %d merkkiä
fr_fr: La longueur minimale est de %d caractères
hr_hr: Minimalna dužina je %d znakova
hu_hu: A legkisebb hossz %d karakter
ja_jp: 最小 %d 文字必要です
mk_mk: Минималната должина е %d карактери
nl_nl: De minimale lengte is %d karakters
no_no: Den minimale lengden er %d tegn
pt_br: O tamanho mínimo é %d caracteres
ro_ro: Lungimea minimă este de %d caractere
ru_ru: Минимальная длина - %d знаков
sk_sk: Minimálna dĺžka je %d znakov
sr_latn_rs: Minimalna dužina je %d znakova
sv_se: Minst antal bokstäver är %d
th_th: จำนวนตัวอักษรน้อยสุด %d ตัวอักษร
tr_tr: Minimum uzunluk %d karakterdir
uk_ua: Мінімальна довжина – %d символів
vi_vn: Chiều dài tối thiểu là %d ký tự

source: Email address invalid
ca_es: Adreça de correu electrònic no vàlida
de_de: Ungültige E-Mail-Adresse
el_gr: Μη αποδεκτή διεύθυνση email
es_ve: Dirección de correo inválida
fa_ir: آدرس پست الکترونیکی اشتباه
fi_fi: Email ei kelpaa
fr_fr: Adresse email invalide
hr_hr: Pogrešan e-mail
hu_hu: Érvénytelen e-mail cím
ja_jp: メールアドレスが正しくありません
mk_mk: Адресата за е-пошта е неважечка
nl_nl: Ongeldig emailadres
no_no: Ugyldig epost
pt_br: Endereço de e-mail inválido
ro_ro: Adresă e-mail invalidă
ru_ru: Некорректный e-mail адрес
sk_sk: Neplatná emailová adresa
sr_latn_rs: Email adresa nije validna
sv_se: Epost-adressen ogiltig
th_th: ที่อยู่อีเมลไม่ถูกต้อง
tr_tr: E-posta adresi geçersiz
uk_ua: Неправильна адреса e-mail
vi_vn: Địa chỉ email không hợp lệ

source: Backlog
ca_es: Pendent
de_de: Ideen
el_gr: Πρέπει να
es_ve: En espera
fa_ir: بلاتکلیف
fi_fi: Tehtäväjono
fr_fr: En attente
hr_hr: Nadolazeće
hu_hu: Elintézendő
mk_mk: Дневник
nl_nl: In afwachting
ro_ro: Restant
ru_ru: Ожидающие
sk_sk: Nevybavené
sr_latn_rs: Log
sv_se: Att göra
th_th: งานค้าง
tr_tr: Bekleme listesi
uk_ua: Заплановані

source: Ready
ca_es: Preparat
de_de: Bereit
el_gr: Έτοιμο
es_ve: Listo
fa_ir: آماده
fi_fi: Valmis
fr_fr: Prêt
hr_hr: Spreman
hu_hu: Felkészülés
mk_mk: Спремен
nl_nl: Startklaar
no_no: Klar
pt_br: A fazer
ro_ro: Pregătit
ru_ru: Согласованные
sk_sk: Pripravené
sr_latn_rs: Spreman
sv_se: Denna månad
th_th: พร้อม
tr_tr: Hazır
uk_ua: Відібрані
vi_vn: Sẳn sàng
