Repository: kanboard-ng/gettext-locale
Catalog: */LC_MESSAGES/kanboard-ng.po
Languages: ca_es, de_de, el_gr, es_ve, fa_ir, fi_fi, fr_fr, hr_hr, hu_hu, ja_jp, mk_mk, nl_nl, no_no, pt_br, ro_ro, ru_ru, sk_sk, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn

source: You were mentioned in the task #%d
ca_es: Se t'ha esmentat a la tasca #%d
de_de: Sie wurden in der Aufgabe #%d erwähnt
el_gr: Αναφέρεστε στην εργασία n°%d
es_ve: Te mencionaron en la tarea #%d
fa_ir: شما در کار #%d نام بری شدید.
fi_fi: Sinut mainittiin tehtävässä #%d
fr_fr: Vous avez été mentionné dans la tâche n°%d
hr_hr: Spomenuti ste u zadatku #%d
hu_hu: Megemlítették Önt a(z) #%d. feladatban
ja_jp: タスク#%dであなたのことが言及されました
mk_mk: Вие сте споменати во задачата #%d
nl_nl: Je werd genoemd in de taak #%d
no_no: Du ble nevnt i oppgaven #%d
pt_br: Você foi mencionado na tarefa #%d
ro_ro: Ai fost menționat în sarcina #%d
ru_ru: Вы упомянуты в задаче #%d
sk_sk: Boli ste spomenutý v úlohe #%d
sr_latn_rs: Spomenuti ste u zadatku #%d
sv_se: Du nämndes i uppgift #%d
th_th: คุณได้รับการกล่าวถึงในงาน #%d
tr_tr: #%d görevinde sizden bahsedildi
uk_ua: На вас послалися у задачі #%d
vi_vn: Bạn đã được đề cập trong nhiệm vụ #%d

source: %s attached a file to the task #%d
ca_es: %s ha adjuntat un arxiu a la tasca #%d
de_de: %s hat eine Datei zur Aufgabe #%d hinzugefügt
el_gr: %s συνημμένο αρχείο στην εργασία n°%d
es_ve: %s adjuntó un archivo a la tarea #%d
fa_ir: کاربر %s یک فایل را به کار #%d پیوست کرد.
fi_fi: %s liitti tiedoston tehtävään #%d
fr_fr: %s a attaché un fichier sur la tâche n°%d
hr_hr: %s dodao/la je novu datoteku u zadatak %d
hu_hu: %s mellékelt egy fájlt a(z) #%d. feladathoz
ja_jp: %sさんがタスクにファイルを添付しました＃%d
mk_mk: %s додаде нова датотека на задачата #%d
nl_nl: %s een bestand toegevoegd aan de taak #%d
no_no: %s la ved en fil til oppgaven #%d
pt_br: %s anexou um arquivo à tarefa #%d
ro_ro: %s a atașat un fișier sarcinii #%d
ru_ru: %s добавил файл к задаче #%d
sk_sk: %s pripojil súbor k úlohe #%d
sv_se: %s bifogade en fil till uppgift #%d
th_th: %s แนบไฟล์ในงาน #%d
tr_tr: %s, #%d görevine bir dosya ekledi.
uk_ua: %s прикріпив файл в задачу #%d
vi_vn: %s gắn một tập tin vào tác vụ #%d

source: %s removed a file from the task #%d
de_de: %s hat eine Datei aus der Aufgabe #%d entfernt
el_gr: %s αφαίρεσε ένα αρχείο από την εργασία #%d
es_ve: %s eliminó un archivo de la tarea #%d
fa_ir: کاربر %s یک فایل را از کار #%d حذف کرد
fi_fi: %s poisti tiedoston tehtävästä #%d
fr_fr: %s a supprimé un fichier de la tâche #%d
hr_hr: %s je maknuo/la dataoteku sa zadatka #%d
hu_hu: %s eltávolított egy fájlt a(z) #%d. feladatból
ja_jp: %s がタスク #%d からファイルを削除しました
mk_mk: %s ја отстрани датотеката од задачата #%d
nl_nl: %s een bestand uit de taak verwijderd #%d
pt_br: %s removeu um arquivo da tarefa #%d
ro_ro: %s a eliminat un fișier din sarcină #%d
ru_ru: %s удалил файл из задачи #%d
sk_sk: %s odstránil súbor z úlohy #%d
sv_se: %s tog bort en fil från uppgift #%d
tr_tr: %s %d görevinden bir dosya çıkardı
uk_ua: %s видалив файл із задачі #%d

source: New attachment on task #%d: %s
ca_es: Nou adjunt a la tasca #%d: %s
de_de: Neuer Anhang für Aufgabe #%d: %s
el_gr: Νέο συνημμένο για την εργασία n°%d: %s
es_ve: Nuevo archivo adjunto en la tarea #%d: %s
fa_ir: پیوست جدید برای کار #%d: %s
fi_fi: Uusi liitetiedosto tehtävään nro%d: %s.
fr_fr: Nouveau fichier joint sur la tâche n°%d : %s
hr_hr: Novi privitak na zadatku #%d: %s
hu_hu: Új melléklet a(z) #%d. feladatnál: %s
ja_jp: タスク＃%dの新しい添付ファイル：%s
mk_mk: Нов прилог на задачата #%d: %s
nl_nl: Nieuwe bijlage bij taak #%d: %s
no_no: Nytt vedlegg til oppgaven #%d: %s
pt_br: Novo anexo na tarefa #%d: %s
ro_ro: Atașament nou în sarcina #%d: %s
ru_ru: Новое вложение для задачи #%d: %s
sk_sk: Nová príloha úlohy #%d: %s
sv_se: Ny bilaga i uppgift #%d: %s
th_th: แนบใหม่ของงาน #%d: %s
tr_tr: #%d görevinde yeni dosya: %s
uk_ua: Новий прикріплений файл до задачі #%d: %s
vi_vn: Tập tin đính kèm mới trên task #%d: %s

source: Attachment removed from task #%d: %s
de_de: Anhang aus Aufgabe #%d entfernt: %s
el_gr: Το συνημμένο αρχείο αφαιρέθηκε από την εργασία #%d: %s
es_ve: Adjunto eliminado de la tarea #%d: %s
fa_ir: پیوست از کار #%d حذف شد: %s
fi_fi: Liite poistettu tehtävästä nro%d: %s.
fr_fr: Pièce jointe supprimée de la tâche #%d : %s
hr_hr: Privitak je maknut sa zadatka #%d: %s
hu_hu: Melléklet eltávolítva a(z) #%d. feladatból: %s
ja_jp: タスク #%d への添付ファイル %s は削除されました
mk_mk: Приклучокот е отстранет од задачата #%d: %s
nl_nl: Bijlage verwijderd uit taak #%d: %s
pt_br: Anexo removido da tarefa #%d: %s
ro_ro: Anexă eliminată din sarcina nr.%d: %s
ru_ru: Вложение удалено из задачи #%d: %s
sk_sk: Príloha odstránená z úlohy #%d: %s
sv_se: Bilaga borttagen från uppgift #%d: %s
tr_tr: Ek görevden kaldırıldı #%d: %s
uk_ua: Вкладення видалено із задачі #%d: %s

source: %s set a new internal link for the task #%d
ca_es: %s va establir un nou enllaç intern per a la tasca #%d
de_de: %s hat eine neue interne Verbindung in der Aufgabe #%d erstellt
el_gr: %s ορίστε έναν νέο εσωτερικό σύνδεσμο για την εργασία #%d
es_ve: %s estableció un nuevo enlace interno para la tarea %d
fa_ir: کاربر %s یک لینک داخلی برای کار #%d تنظیم کرد
fi_fi: %s aseta uusi sisäinen linkki tehtävälle #%d
fr_fr: %s a défini un nouveau lien interne pour la tâche n°%d
hr_hr: %s je postavio/la novu unutarnju vezu na zadatak #%d
hu_hu: %s beállított egy új belső hivatkozást a(z) #%d. feladathoz
ja_jp: %sはタスク＃%dの新しい内部リンクを設定しました
mk_mk: %s ја постави нова внатрешна врска за задачата #%d
nl_nl: %s stel een nieuwe interne link in voor de taak #%d
no_no: %s lagde en internlenke på oppgaven #%d
pt_br: %s definiu uma nova ligação interna para a tarefa #%d
ro_ro: %s a definit o legătură internă nouă pentru sarcina #%d
ru_ru: %s добавил внутреннюю ссылку для задачи #%d
sk_sk: %s nastavil nový interný odkaz úlohy #%d
sv_se: %s tilldelade en ny intern länk till uppgift #%d
tr_tr: %s görev için yeni bir dahili bağlantı ayarlayın #%d
uk_ua: %s створив новий зв'язок задачі #%d
vi_vn: %s thiết lập một liên kết nội bộ mới cho nhiệm vụ #%d

source: %s removed an internal link for the task #%d
ca_es: %s eliminat un enllaç intern per a la tasca #%d
de_de: %s hat eine interne Verbindung von der Aufgabe #%d entfernt
el_gr: %s αφαίρεση ενός εσωτερικού συνδέσμου για την εργασία #%d
es_ve: %s eliminó un nuevo enlace interno para la tarea %d
fa_ir: کاربر %s یک لینک داخلی برای کار #%d را حذف کرد.
fi_fi: %s poistettiin sisäinen linkki tehtävään #%d.
fr_fr: %s a supprimé un lien interne pour la tâche n°%d
hr_hr: %s je maknuo/la unutarnju vezu na zadatak #%d
hu_hu: %s eltávolított egy belső hivatkozást a(z) #%d. feladatból
ja_jp: %sはタスク＃%dの内部リンクを削除しました
mk_mk: %s ја отстрани внатрешната врска за задачата #%d
nl_nl: %s een interne link voor de taak verwijderd #%d
no_no: %s fjernet en internlenke på oppgaven #%d
pt_br: %s removeu uma ligação interna da tarefa #%d
ro_ro: %s a șters o legătură internă pentru sarcina #%d
ru_ru: %s удалил внутреннюю ссылку для задачи #%d
sk_sk: %s odstránil interný odkaz úlohy #%d
sv_se: %s tog bort en intern länk från uppgift #%d
tr_tr: %s görev için bir iç bağlantı kaldırıldı #%d
uk_ua: %s видалив зв'язок задачі #%d
vi_vn: %s đã xóa liên kết nội bộ cho tác vụ #%d

source: A new internal link for the task #%d has been defined
ca_es: Un nou enllaç intern per a la tasca #%d s'han definit
de_de: Eine neue interne Verbindung für die Aufgabe #%d wurde definiert
el_gr: Ορίστηκε ένας νέος εσωτερικός σύνδεσμος για την εργασία #%d
es_ve: Se ha definido un nuevo enlace interno para la tarea #%d
fa_ir: یک لینک داخلی برای کار #%d تعریف شد
fi_fi: Tehtävälle #%d on määritelty uusi sisäinen linkki.
fr_fr: Un nouveau lien interne pour la tâche n°%d a été défini
hr_hr: Nova unutarnja veza na zadatak #%d je postavljena
hu_hu: Új belső hivatkozás lett meghatározva a(z) #%d. feladathoz
ja_jp: タスク＃%dの新しい内部リンクが定義されています
mk_mk: Дефинирана е нова внатрешна врска за задачата #%d
nl_nl: Er is een nieuwe interne link voor de taak #%d gedefinieerd.
no_no: Det er laget en ny internlenke for oppgaven #%d
pt_br: Uma nova ligação para a tarefa #%d foi definida
ro_ro: O nouă legătură internă a fost definită pentru sarcina #%d
ru_ru: Внешняя ссылка для задачи #%d была установлена
sk_sk: Bol definovaný nový interný odkaz úlohy #%d
sv_se: En ny intern länk har skapats till uppgift #%d
tr_tr: %d görevi için yeni bir iç link tanımlandı
uk_ua: Створено новий зв'язок задачі #%d
vi_vn: Một liên kết nội bộ mới cho nhiệm vụ #%d đã được xác định

source: Internal link removed for the task #%d
ca_es: Enllaç intern eliminat la tasca #%d
de_de: Interne Verbindung in der Aufgabe #%d wurde entfernt
el_gr: Αφαίρεση του εσωτερικού συνδέσμου για την εργασία #%d
es_ve: Enlace interno eliminado para la tarea #%d
fa_ir: لینک داخلی برای کار #%d حذف شد.
fi_fi: Tehtävän #%dsisäinen linkki poistettu.
fr_fr: Lien interne supprimé pour la tâche n°%d
hr_hr: unutarnja veza je maknuta za zadatak #%d
hu_hu: Belső hivatkozás eltávolítva a(z) #%d. feladatból
ja_jp: タスク＃%dの内部リンクが削除されました
mk_mk: Внатрешната врска е отстранета за задачата #%d
nl_nl: Interne link verwijderd voor de taak #%d
no_no: Internlenke fjernet på oppgaven #%d
pt_br: Ligação interna removida da tarefa #%d
ro_ro: Legătură internă ștearsă pentru sarcina #%d
ru_ru: Внутренняя ссылка удалена для задачи #%d
sk_sk: Odstránený interný odkaz úlohy #%d
sv_se: Intern länk togs bort från uppgift #%d
tr_tr: %d görevi için iç link kaldırıldı
uk_ua: Зв'язок задачі #%d видалено
vi_vn: Đã loại bỏ liên kết nội bộ cho tác vụ #%d

source: Subtask Id
ca_es: ID de subtasca
de_de: Teilaufgaben-ID
el_gr: Id υπο-εργασίας
es_ve: Identificador de subtareas
fa_ir: شناسه کار فرعی
fi_fi: Osatehtävän tunnus
fr_fr: Identifiant de la sous-tâche
hr_hr: RB podzadatka
hu_hu: Részfeladat-azonosító
ja_jp: サブタスク Id
mk_mk: ИД на подзадача
nl_nl: Subtaak id
no_no: Deloppgave ID
pt_br: ID da subtarefa
ro_ro: ID sub-sarcină
ru_ru: Id подзадачи
sk_sk: ID podúlohy
sv_se: Deluppgifts-ID
th_th: ไอดีของงานย่อย
tr_tr: Alt görev No:
uk_ua: ID підзадачі
vi_vn: Id phụ đề

source: Title
ca_es: Títol
de_de: Titel
el_gr: Τίτλος
es_ve: Título
fa_ir: عنوان
fi_fi: Nimi
fr_fr: Titre
hr_hr: Naslov
hu_hu: Cím
ja_jp: タイトル
mk_mk: Наслов
nl_nl: Titel
no_no: Tittel
pt_br: Título
ro_ro: Titlu
ru_ru: Название
sk_sk: Názov
sr_latn_rs: Naslov
sv_se: Titel
th_th: หัวเรื่อง
tr_tr: Başlık
uk_ua: Заголовок
vi_vn: Chức vụ

source: Status
ca_es: Estat
el_gr: Κατάσταση
es_ve: Estado
fa_ir: وضعیت
fr_fr: État
hu_hu: Állapot
ja_jp: ステータス
mk_mk: Статус
ro_ro: Stare
ru_ru: Статус
sk_sk: Stav
th_th: สถานะ
tr_tr: Durum
uk_ua: Статус
vi_vn: Trạng thái

source: Time estimated
ca_es: Temps estimat
de_de: Geschätzte Zeit
el_gr: Εκτιμώμενος χρόνος
es_ve: Horas presupuestadas
fa_ir: زمان تخمینی
fi_fi: Arvioitu aika
fr_fr: Temps estimé
hr_hr: Procjena vremena
hu_hu: Becsült idő
ja_jp: 見積時間
mk_mk: Проценето време
nl_nl: Geschatte tijd
no_no: Tid estimert
pt_br: Tempo estimado
ro_ro: Timp estimat
ru_ru: Запланировано
sk_sk: Očakávaný čas
sv_se: Uppskattad tid
th_th: เวลาโดยประมาณ
tr_tr: Tahmini süre
uk_ua: Оцінка часу
vi_vn: Thời gian ước tính

source: Time spent
ca_es: El temps dedicat
de_de: Aufgewendete Zeit
el_gr: Χρόνος που ξοδεύτηκε
es_ve: Horas ejecutadas
fa_ir: زمان سپری شده
fi_fi: Käytetty aika
fr_fr: Temps passé
hr_hr: Potrošeno vremena
hu_hu: Eltöltött idő
ja_jp: 経過時間
mk_mk: Потрошено време
nl_nl: Tijd besteed
no_no: Tidsforbruk
pt_br: Tempo gasto
ro_ro: Timp petrecut
ru_ru: Времени затрачено
sk_sk: Strávený čas
sr_latn_rs: Utrošeno vreme
sv_se: Nedlagd tid
th_th: ใช้เวลา
tr_tr: Geçen süre
uk_ua: Витрачений час
vi_vn: Thời gian đã bỏ ra

source: Task Id
ca_es: ID de tasca
de_de: Aufgaben-ID
es_ve: ID de tarea
fa_ir: شناسه کار
fi_fi: Tehtävän ID
fr_fr: Identifiant de la tâche
hr_hr: Identifikator Zadatka
hu_hu: Feladatazonosító
ja_jp: タスク ID
mk_mk: Идентификатор на задача
nl_nl: Taak Id
no_no: Oppgave ID
pt_br: ID da Tarefa
ro_ro: ID Sarcină
ru_ru: ID задачи
sk_sk: ID úlohy
sv_se: Uppgift-ID
th_th: งาน ไอดี
tr_tr: Görev Kimliği
uk_ua: ID задачі
vi_vn: Nhiệm vụ Id

source: Task Title
ca_es: Títol de la tasca
de_de: Aufgaben-Titel
el_gr: Τίτλος εργασίας
es_ve: Título de la tarea
fa_ir: عنوان کار
fi_fi: Tehtävän nimi
fr_fr: Titre de la tâche
hr_hr: Naslov zadatka
hu_hu: Feladat címe
ja_jp: タスクタイトル
mk_mk: Наслов на задача
nl_nl: Taak title
no_no: Oppgavetittel
pt_br: Título da Tarefa
ro_ro: Titlu sarcină
ru_ru: Заголовок задачи
sk_sk: Názov úlohy
sv_se: Uppgiftstitel
th_th: ชื่องาน
tr_tr: Görev Başlığı
uk_ua: Заголовок задачі
vi_vn: Nhiệm vụ

source: Open
ca_es: Obert
de_de: Offen
el_gr: Ανοικτά
es_ve: Abierto
fa_ir: باز
fi_fi: Avoin
fr_fr: Ouvert
hr_hr: Otvoreni
hu_hu: Nyitott
ja_jp: 作成
mk_mk: Отворено
no_no: Åpen
pt_br: Abrir
ro_ro: Deschis
ru_ru: Открытый
sk_sk: Otvorené
sr_latn_rs: Otvoreni
sv_se: Öppen
th_th: เปิด
tr_tr: Açık
uk_ua: Відкритий
vi_vn: Mở

source: Closed
ca_es: Tancat
de_de: Abgeschlossen
el_gr: Κλειστά
es_ve: Cerrado
fa_ir: بسته
fi_fi: Suljettu
fr_fr: Fermé
hr_hr: Zatvoreni
hu_hu: Lezárt
ja_jp: 完了
mk_mk: Затворено
nl_nl: Gesloten
no_no: Lukket
pt_br: Finalizado
ro_ro: Închis
ru_ru: Закрытый
sk_sk: Ukončené
sr_latn_rs: Zatvoreni
sv_se: Stängd
th_th: ปิด
tr_tr: Kapalı
uk_ua: Закритий
vi_vn: Đóng

source: Reference
ca_es: Referència
de_de: Referenz
es_ve: Referencia
fa_ir: مرجع
fi_fi: Viite
fr_fr: Référence
hr_hr: Referenca
hu_hu: Hivatkozás
ja_jp: 参照
mk_mk: Референца
nl_nl: Referentie
no_no: Referanse
pt_br: Referência
ro_ro: Referință
ru_ru: Ссылка
sk_sk: Odkaz
sr_latn_rs: Referenca
sv_se: Referens
th_th: อ้างถึง
tr_tr: Referans
uk_ua: Зовнішній ID
vi_vn: Tài liệu tham khảo

source: Position
ca_es: Posició
el_gr: Θέση
es_ve: Posición
fa_ir: موقعیت
fi_fi: Positio
hr_hr: Pozicija
hu_hu: Pozíció
ja_jp: 位置
mk_mk: Позиција
nl_nl: Positie
no_no: Posisjon
pt_br: Posição
ro_ro: Poziție
ru_ru: Расположение
sk_sk: Pozícia
sr_latn_rs: Pozicija
th_th: ตำแหน่ง
tr_tr: Pozisyon
uk_ua: Позиція
vi_vn: Chức vụ

source: Due date
ca_es: Data de venciment
de_de: Fälligkeitsdatum
el_gr: Μέχρι την ημερομηνία
es_ve: Fecha Límite
fa_ir: تاریخ سررسید
fi_fi: Deadline
fr_fr: Date d'échéance
hr_hr: Rok
hu_hu: Határidő
ja_jp: 期限
mk_mk: Рок за завршување
nl_nl: Vervaldatum
no_no: Tidsfrist
pt_br: Data fim estimada
ro_ro: Dată scadentă
ru_ru: Срок
sk_sk: Termín splnenia
sr_latn_rs: Rok završetka
sv_se: Måldatum
th_th: วันที่ครบกำหนด
tr_tr: Bitiş tarihi
uk_ua: Термін виконання
vi_vn: Ngày đáo hạn

source: Creator
ca_es: Creador
de_de: Erstellt von
el_gr: Δημιουργός
es_ve: Creador
fa_ir: ایجاد کننده
fi_fi: Luonut
fr_fr: Créateur
hr_hr: Autor
hu_hu: Létrehozó
ja_jp: 作成者
mk_mk: Авторот
nl_nl: Aangemaakt door
no_no: Laget av
pt_br: Criado por
ru_ru: Автор
sk_sk: Vytvoril
sr_latn_rs: Autor
sv_se: Skapare
th_th: ผู้สร้าง
tr_tr: Oluşturan
uk_ua: Автор
vi_vn: Người sáng tạo

source: Creator Name
ca_es: nom creador
de_de: Name des Erstellers
el_gr: Όνομα δημιουργού
es_ve: Nombre del Creador
fa_ir: نام ایجاد کننده
fi_fi: Luojan nimi
fr_fr: Nom du créateur
hr_hr: Ime tvorca
hu_hu: Létrehozó neve
ja_jp: 作成者
mk_mk: Име на креаторот
nl_nl: Naam maker
no_no: Opprettet av
pt_br: Nome do Criador
ro_ro: Nume creator
ru_ru: Создатель
sk_sk: Meno autora
sv_se: Namn på skapare
tr_tr: Oluşturan Adı
uk_ua: Ім'я автора
vi_vn: Tên người tạo

source: Assignee Username
ca_es: Nom d'usuari assignat
de_de: Benutzername des Zuständigen
el_gr: Δικαιοδόχο όνομα χρήστη
es_ve: Usuario(a) asignado
fa_ir: نام کاربری شخص محول شده
fi_fi: Vastaanottajan käyttäjätunnus
fr_fr: Utilisateur assigné
hr_hr: Korisničko ime izvršitelja
hu_hu: Felelős felhasználóneve
ja_jp: 担当者のユーザー名
mk_mk: Корисничко име на извршителот
nl_nl: Gebruikersnaam begunstigde
no_no: Brukernavn ansvarlig
pt_br: Usuário designado
ro_ro: Utilizatorul desemnat
ru_ru: Логин назначенного
sk_sk: Prihl. meno pridelenia
sv_se: Uppdragsinnehavares användarnamn
th_th: กำหนดชื่อผู้ใช้
tr_tr: Atanan kullanıcı adı
uk_ua: Логін відповідального

source: Assignee Name
ca_es: Nom assignat
de_de: Name des Zuständigen
el_gr: Δικαιοδόχο όνομα
es_ve: Nombre del asignado
fa_ir: نام شخص محول شده
fi_fi: Vastaanottajan nimi
fr_fr: Nom de l'assigné
hr_hr: Ime izvršitelja
hu_hu: Felelős neve
ja_jp: 担当者名
mk_mk: Име на извршител
nl_nl: Naam ontvanger
no_no: Fullt navn ansvarlig
pt_br: Nome do designado
ro_ro: Numele desemnatului
ru_ru: Имя назначенного
sk_sk: Meno pridelenia
sv_se: Uppdragsinnehavares namn
th_th: กำหนดชื่อ
tr_tr: Atanan İsmi
uk_ua: Ім'я відповідального
vi_vn: Người được chuyển nhượng

source: Complexity
ca_es: Dificultat
de_de: Komplexität
el_gr: Πολυπλοκότητα
es_ve: Complejidad
fa_ir: پیچیدگی
fi_fi: Monimutkaisuus
fr_fr: Complexité
hr_hr: Složenost
hu_hu: Bonyolultság
ja_jp: 複雑さ
mk_mk: Сложеност
nl_nl: Complexiteit
no_no: Kompleksitet
pt_br: Complexidade
ro_ro: Complexitate
ru_ru: Сложность
sk_sk: Zložitosť
sr_latn_rs: Složenost
sv_se: Komplexitet
th_th: ความซับซ้อน
tr_tr: Zorluk seviyesi
uk_ua: Складність
vi_vn: Sự phức tạp

source: Creation date
ca_es: Data de creació
de_de: Erstellungsdatum
el_gr: Ημερομηνία δημιουργίας
es_ve: Fecha de creación
fa_ir: تاریخ ایجاد
fi_fi: Luomispäivä
fr_fr: Date de création
hr_hr: Datum kreiranja
hu_hu: Létrehozás dátuma
ja_jp: 作成日
mk_mk: Датум на производство
nl_nl: Aanmaakdatum
no_no: Opprettelsesdato
pt_br: Data de criação
ro_ro: Data creării
ru_ru: Дата создания
sk_sk: Dátum vytvorenia
sr_latn_rs: Datum kreiranja
sv_se: Skapandedatum
th_th: สร้างวันที่
tr_tr: Oluşturulma tarihi
uk_ua: Дата створення
vi_vn: Ngày thành lập

source: Modification date
ca_es: Data de modificació
de_de: Änderungsdatum
el_gr: Ημερομηνία τροποποίησης
es_ve: Fecha de modificación
fa_ir: تاریخ تغییر
fi_fi: Muokkauspäivä
fr_fr: Date de modification
hr_hr: Datum promjene
hu_hu: Módosítás dátuma
ja_jp: 更新日
mk_mk: Датум на измена
nl_nl: Wijzigingsdatum
no_no: Endringsdato
pt_br: Data da modificação
ro_ro: Data modificării
ru_ru: Дата изменения
sk_sk: Dátum úpravy
sv_se: Ändringsdatum
th_th: วันที่แก้ไข
tr_tr: Değişiklik tarihi
uk_ua: Дата зміни
vi_vn: Ngày sửa đổi

source: Completion date
ca_es: Data de finalització
de_de: Abschlussdatum
el_gr: Ημερομηνία ολοκλήρωσης
es_ve: Fecha de finalización
fa_ir: تاریخ تکمیل
fi_fi: Valmistumispäivä
fr_fr: Date de complétion
hr_hr: Datum kompletiranja
hu_hu: Befejezés dátuma
ja_jp: 完了日
mk_mk: Датум на завршување
nl_nl: Afgerond op
no_no: Ferdigstillingsdato
pt_br: Data da finalização
ro_ro: Data finalizării
ru_ru: Дата завершения
sk_sk: Dátum ukončenia
sv_se: Slutfört datum
th_th: วันที่เสร็จสิ้น
tr_tr: Tamamlanma tarihi
uk_ua: Дата завершення
vi_vn: Ngày kết thúc

source: Start date
ca_es: Data d'inici
de_de: Startdatum
el_gr: Ημερομηνία έναρξης
es_ve: Fecha de inicio
fa_ir: تاریخ شروع
fi_fi: Aloituspäivä
fr_fr: Date de début
hr_hr: Datum početka
hu_hu: Kezdési dátum
ja_jp: 開始時間
mk_mk: Почетен датум
nl_nl: Startdatum
no_no: Startdato
pt_br: Data de início
ro_ro: Dată pornire
ru_ru: Дата начала
sk_sk: Dátum začiatku
sr_latn_rs: Datum početka
sv_se: Startdatum
th_th: เริ่มวันที่
tr_tr: Başlangıç tarihi
uk_ua: Дата початку
vi_vn: Ngày bắt đầu

source: Tags
ca_es: Etiquetes
de_de: Schlagworte
el_gr: Ετικέτες
es_ve: Etiquetas
fa_ir: برچسب ها
fi_fi: Tunnisteet
fr_fr: Libellés
hr_hr: Oznake
hu_hu: Címkék
ja_jp: タグ
mk_mk: Ознаки
no_no: Etiketter
pt_br: Etiquetas
ro_ro: Etichete
ru_ru: Метки
sk_sk: Značky
sr_latn_rs: Oznake
sv_se: Märkningar
tr_tr: Etiketler
uk_ua: Мітки
vi_vn: Thẻ

source: Id
ca_es: Identificació
el_gr: Αναγνωριστικό.
es_ve: Identificador
fa_ir: شناسه
hr_hr: Rb
hu_hu: Azonosító
mk_mk: ИД
th_th: ไอดี
tr_tr: Kod

source: Executer
ca_es: Executor
de_de: Ausführender
el_gr: Εκτέλεση
es_ve: Ejecutor
fa_ir: مجری
fi_fi: Täytäntöönpanija
fr_fr: Exécutant
hr_hr: Izvršitelj
hu_hu: Végrehajtó
ja_jp: 実行者
mk_mk: Извршител
nl_nl: Uitvoerder
no_no: Utfører
pt_br: Executor(a)
ro_ro: Executant
ru_ru: Исполнитель
sk_sk: Spúšťač
sr_latn_rs: Izvršilac
sv_se: Verkställare
th_th: ผู้ประมวลผล
tr_tr: Uygulayıcı
uk_ua: Виконавець

source: Date
ca_es: Data
de_de: Datum
el_gr: Ημέρα
es_ve: Fecha
fa_ir: تاریخ
fi_fi: Päivämäärä
hr_hr: Datum
hu_hu: Dátum
ja_jp: 日付
mk_mk: Датум
nl_nl: Datum
no_no: Dato
pt_br: Data
ro_ro: Data
ru_ru: Дата
sk_sk: Dátum
sr_latn_rs: Datum
sv_se: Datum
th_th: วันที่
tr_tr: Tarih
uk_ua: Дата
vi_vn: Ngày

source: Attachment
ca_es: Adjunt
de_de: Anhang
el_gr: Συνημμένο
es_ve: Archivo adjunto
fa_ir: پیوست
fi_fi: Liite
fr_fr: Pièce-jointe
hr_hr: Privitak
hu_hu: Melléklet
ja_jp: 添付
mk_mk: Прилог
nl_nl: Bijlage
no_no: Vedlegg
pt_br: Anexo
ro_ro: Atașament
ru_ru: Вложение
sk_sk: Prílohy
sr_latn_rs: Priložak
sv_se: Bilaga
th_th: แนบ
tr_tr: Ek
uk_ua: Вкладення
vi_vn: Tập tin đính kèm

source: Related
ca_es: Relacionat
de_de: Verbunden
el_gr: Σχετίζεται
es_ve: Relacionado
fa_ir: مرتبط
fi_fi: Aiheeseen liittyvät
fr_fr: Relié
hr_hr: Povezan
hu_hu: Kapcsolódó
ja_jp: 関連
mk_mk: Поврзан
nl_nl: Verwant
no_no: Relasjon
pt_br: Relacionado
ro_ro: Asociat
ru_ru: Связано
sk_sk: Súvisí
sr_latn_rs: Povezan
sv_se: Relaterat
th_th: ที่เกี่ยวข้อง
tr_tr: İlişkili
uk_ua: Пов'язаний
vi_vn: Liên quan

source: Local File
ca_es: Fitxer local
de_de: Lokale Datei
el_gr: Τοπικό αρχείο
es_ve: Archivo local
fa_ir: فایل محلی
fi_fi: Paikallinen tiedosto
fr_fr: Fichier local
hr_hr: Lokalna datoteka
hu_hu: Helyi fájl
ja_jp: ローカルファイル
mk_mk: Локална датотека
nl_nl: Lokaal bestand
no_no: Lokal fil
pt_br: Arquivo local
ro_ro: Fișier local
ru_ru: Локальный файл
sk_sk: Lokálny súbor
sr_latn_rs: Lokalna datoteka
sv_se: Lokal fil
tr_tr: Yerel dosya
uk_ua: Локальний файл

source: Title not found
ca_es: Títol no trobat
de_de: Titel nicht gefunden
el_gr: Ο τίτλος δεν βρέθηκε
es_ve: Título no encontrado
fa_ir: عنوان یافت نشد
fi_fi: Otsikkoa ei löydy
fr_fr: Titre non trouvé
hr_hr: Naslov nije pronađen
hu_hu: A cím nem található
ja_jp: タイトルが見つかりません
mk_mk: Без наслов
nl_nl: Titel niet gevonden
no_no: Finner ingen tittel
pt_br: Título não encontrado
ro_ro: Titlul nu a fost găsit
ru_ru: Заголовок не найден
sk_sk: Názov nenájdený
sr_latn_rs: Bez naslova
sv_se: Titel hittades inte
th_th: ไม่พบหัวเรื่อง
tr_tr: Başlık bulunamadı
uk_ua: Заголовок не знайдено
vi_vn: Tiêu đề không tìm thấy

source: Web Link
ca_es: Enllaç web
el_gr: Σύνδεσμος web
es_ve: Enlace web
fa_ir: پیوند وب
fi_fi: Verkkolinkki
fr_fr: Lien web
hu_hu: Webes hivatkozás
ja_jp: Webリンク
mk_mk: Веб линк
no_no: Web-lenke
pt_br: Link web
ro_ro: Link web
ru_ru: Web-ссылка
sk_sk: Webový odkaz
sr_latn_rs: Veb link
sv_se: Webblänk
th_th: เวบลิงค์
tr_tr: Web Linki
uk_ua: Web-посилання
vi_vn: Liên kết Web

source: days
de_de: Tage
el_gr: ημέρες
es_ve: dias
fa_ir: روز
fi_fi: päivät
fr_fr: jours
hr_hr: dana
hu_hu: nap
ja_jp: 日
mk_mk: денови
nl_nl: dagen
no_no: dager
pt_br: dias
ro_ro: zile
ru_ru: дней
sk_sk: dni
sr_latn_rs: dana
sv_se: dagar
tr_tr: gün
uk_ua: днів

source: hours
ca_es: hores
de_de: Stunden
el_gr: ώρες
es_ve: horas
fa_ir: ساعت
fi_fi: tuntia
fr_fr: heures
hr_hr: sati
hu_hu: óra
ja_jp: 時間
mk_mk: часови
nl_nl: uren
no_no: timer
pt_br: horas
ro_ro: ore
ru_ru: часов
sk_sk: hodiny
sr_latn_rs: sati
sv_se: timmar
th_th: ชั่วโมง
tr_tr: saat
uk_ua: годин
vi_vn: giờ

source: minutes
de_de: Minuten
el_gr: λεπτά
es_ve: minutos
fa_ir: دقیقه
fi_fi: minuuttia
hr_hr: minuta
hu_hu: perc
ja_jp: 分
mk_mk: минути
nl_nl: minuten
no_no: minutter
pt_br: minutos
ro_ro: minute
ru_ru: минут
sk_sk: minúty
sr_latn_rs: minuta
sv_se: minuter
tr_tr: dakika
uk_ua: хвилин

source: seconds
de_de: Sekunden
el_gr: δευτερόλεπτα
es_ve: segundos
fa_ir: ثانیه
fi_fi: sekuntia
fr_fr: secondes
hr_hr: sekundi
hu_hu: másodperc
ja_jp: 秒
mk_mk: секунди
nl_nl: seconden
no_no: sekunder
pt_br: segundos
ro_ro: secunde
ru_ru: секунд
sk_sk: sekundy
sr_latn_rs: sekundi
sv_se: sekunder
tr_tr: saniye
uk_ua: секунд

source: <15m
de_de: <15min
fa_ir: زیر یک ربع
fr_fr: < 15 min
hu_hu: <15p
ja_jp: 15分未満
mk_mk: <15м
ro_ro: < 15 min
ru_ru: <15м
th_th: <15นาที
tr_tr: <15dk
uk_ua: < 15 хв

source: <30m
de_de: <30min
fa_ir: زیر نیم ساعت
fr_fr: < 30 min
hu_hu: <30p
ja_jp: 30分未満
mk_mk: <30м
ro_ro: < 30 min
ru_ru: <30м
th_th: <30นาที
tr_tr: <30dk
uk_ua: < 30 хв
