Repository: kanboard-ng/gettext-locale
Catalog: */LC_MESSAGES/kanboard-ng.po
Languages: ca_es, de_de, el_gr, es_ve, fa_ir, fi_fi, fr_fr, hr_hr, hu_hu, ja_jp, mk_mk, nl_nl, no_no, pt_br, ro_ro, ru_ru, sk_sk, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn

source: Upload the database
ca_es: Puja la base de dades
de_de: Datenbank hochladen
el_gr: Ανεβάστε τη βάση δεδομένων
es_ve: Cargar la base de datos
fa_ir: بارگذاری پایگاه داده
fi_fi: Lataa tietokanta
fr_fr: Téléverser la base de données
hr_hr: Pošalji bazu podataka
hu_hu: Az adatbázis feltöltése
ja_jp: データベースをアップロード
mk_mk: Поставете база на податоци
nl_nl: De database uploaden
no_no: Last opp databasen
pt_br: Enviar uma base de dados
ro_ro: Încarcă baza de date
ru_ru: Импорт базы данных
sk_sk: Nahrať databázu
sr_latn_rs: Otpremi bazu podataka
sv_se: Ladda upp databasen
tr_tr: Veritabanına yükle
uk_ua: Завантажити базу даних
vi_vn: Tải lên cơ sở dữ liệu

source: Optimize the database
ca_es: Optimitzar la base de dades
de_de: Datenbank optimieren
el_gr: Βελτιστοποίηση της βάσης δεδομένων
es_ve: Optimizar base de datos
fa_ir: بهینه سازی پایگاه داده
fi_fi: Optimoi tietokanta
fr_fr: Optimiser la base de données
hr_hr: Optimiziraj bazu
hu_hu: Adatbázis optimalizálása
ja_jp: データベースの最適化
mk_mk: Оптимизирајте ја базата на податоци
nl_nl: Optimaliseer de database
no_no: Optimaliser databasen
pt_br: Otimizar o banco de dados
ro_ro: Optimizează baza de date
ru_ru: Оптимизировать базу данных
sk_sk: Optimalizovať databázu
sr_latn_rs: Optimizuj bazu
sv_se: Optimera databasen
th_th: ปรับปรุงฐานข้อมูล
tr_tr: Veritabanını optimize et
uk_ua: Оптимізувати базу даних
vi_vn: Tối ưu hóa cơ sở dữ liệu

source: (VACUUM command)
ca_es: (Comanda VACUUM)
de_de: (VACUUM Befehl)
es_ve: (Comando VACUUM)
fa_ir: (دستور VACUUM)
fi_fi: (VACUUM-komento)
fr_fr: (Commande VACUUM)
hr_hr: (naredba VACUUM)
hu_hu: (VACUUM parancs)
ja_jp: (VACUUM コマンド)
mk_mk: (Команда ВАКУУМ)
nl_nl: (VACUUM commando)
no_no: (VACUUM kommando)
pt_br: (Comando VACUUM)
ro_ro: (Comanda VACUUM)
ru_ru: (Команда VACUUM)
sk_sk: (príkaz VACUUM)
sr_latn_rs: (VACUUM komanda)
sv_se: (Vacuum-kommando)
tr_tr: (VACUUM komutu)
uk_ua: (Команда VACUUM)
vi_vn: (Lệnh VACUUM)

source: License
ca_es: Llicència
de_de: Lizenz
el_gr: Άδεια
es_ve: Licencia
fa_ir: گواهینامه
fi_fi: Lisenssi
fr_fr: Licence
hr_hr: Licenca
hu_hu: Licenc
ja_jp: ライセンス
mk_mk: Лиценца
nl_nl: Licentie
no_no: Lisens
pt_br: Licença
ro_ro: Licență
ru_ru: Лицензия
sk_sk: Licencia
sr_latn_rs: Licenca
sv_se: Licens
th_th: สัญญาอนุญาต
tr_tr: Lisans
uk_ua: Ліцензія
vi_vn: Giấy phép

source: API endpoint:
ca_es: API de punt final:
de_de: API-Endpunkt:
el_gr: URL API:
es_ve: Punto extremo del API
fa_ir: نقطه پایانی API:
fi_fi: API päätepiste:
fr_fr: URL de l'API :
hr_hr: API pristupna točka:
hu_hu: API végpont:
ja_jp: API エンドポイント：
mk_mk: Крајна точка на API:
ro_ro: URL-ul pentru API:
sk_sk: Prípojný bod API:
sr_latn_rs: Krajnja tačka API-a:
sv_se: API-ändpunkt:
tr_tr: API bitiş noktası:
uk_ua: URL API:
vi_vn: Điểm cuối API:

source: Reset token
ca_es: Reinicia el token
de_de: Token zurücksetzen
es_ve: Reiniciar token
fa_ir: بازنشانی توکن
fi_fi: Vaihda token
fr_fr: Regénérer le jeton de sécurité
hr_hr: Resetiraj token
hu_hu: Token visszaállítása
ja_jp: トークンのリセット
mk_mk: Ресетирајте го токенот
nl_nl: Token resetten
no_no: Resette token
pt_br: Resetar token
ro_ro: Resetare token de securitate
ru_ru: Перезагрузить токен
sk_sk: Obnoviť token
sr_latn_rs: Resetuj token
sv_se: Nollställ token
tr_tr: Anahtarı sıfırla
uk_ua: Скинути ключ доступу
vi_vn: Đặt lại mã thông báo

source: Application URL
ca_es: URL de l'aplicació
de_de: Applikations-URL
es_ve: URL de la aplicación
fa_ir: آدرس اپلیکیشن
fi_fi: Sovelluksen URL
fr_fr: URL de l'application
hr_hr: URL adresa aplikacije
hu_hu: Alkalmazás URL
ja_jp: アプリケーションの URL
mk_mk: URL на апликација
nl_nl: Applicatie URL
no_no: Applikasjon-URL
pt_br: URL da Aplicação
ro_ro: URL-ul aplicației
ru_ru: URL приложения
sk_sk: URL aplikácie
sr_latn_rs: URL adresa aplikacije
sv_se: Applikations-URL
tr_tr: Uygulama URL
uk_ua: URL додатку
vi_vn: URL ứng dụng

source: Example: https://example.kanboard.org/ (used to generate absolute URLs)
ca_es: Exemple: https://example.kanboard.org/ (utilitzat per generar URL absoluta)
de_de: Beispiel: https://example.kanboard.org/ (wird zum Erstellen absoluter URLs genutzt)
el_gr: Παράδειγμα: https://example.kanboard.org/ (χρησιμοποιείται για τη δημιουργία απόλυτων URLs)
es_ve: Ejemplo: https://example.kanboard.org/ (utilizado para generar URLs absolutas)
fa_ir: مثال: https://example.kanboard.org/ (برای تولید نشانی های کامل استفاده شده)
fi_fi: Esimerkki: https://example.kanboard.org/ (käytetään absoluuttisten URL-osoitteiden luomiseen).
fr_fr: Exemple : https://exemple.kanboard.org/ (utilisé pour générer les URL absolues)
hr_hr: Primjer: https://primjer.kanboard.org/ (koristi se za stvaranje apsolutnih URL adresa)
hu_hu: Példa: https://example.kanboard.org/ (abszolút URL-ek előállításához használható)
ja_jp: 例：https://example.kanboard.org/（絶対URLの生成に使用）
mk_mk: На пример: https://example.kanboard.org/ (се користи за генерирање на апсолутна URL-адреса)
nl_nl: Voorbeeld: https://example.kanboard.org/ (gebruikt om absolute URL's te genereren)
no_no: Eksempel: https://eksempel.kanboard.org/ (brukes for å lage absolutte URLer)
pt_br: Exemplo: https://exemplo.kanboard.org/ (usado para gerar URLs absolutos)
ro_ro: Exemplu : https://exemplu.kanboard.org/ (utilizat în generarea URL-urilor absolute)
ru_ru: Пример: https://example.kanboard.org/ (используется для генерации абсолютных URLs)
sk_sk: Príklad: https://kanboard.example.org/ (slúži na generovanie absolútnych URL)
sr_latn_rs: Na primer: https://example.kanboard.org/ (koristi se za generisanje apsolutnog URL-a)
sv_se: Exempel: https://example.kanboard.org/ (används för att generera absoluta URL:er)
tr_tr: Örneğin: https://ornek.kanboard.org/ (sabit URLler oluşturmak için)
uk_ua: Наприклад : https://example.kanboard.org/ (використовується для створення абсолютних URL)
vi_vn: Ví dụ: https://example.kanboard.org/ (dùng để tạo URL tuyệt đối)

source: Language
ca_es: Idioma
de_de: Sprache
el_gr: Γλώσσα
es_ve: Idioma
fa_ir: زبان
fi_fi: Kieli
fr_fr: Langue
hr_hr: Jezik
hu_hu: Nyelv
ja_jp: 言語
mk_mk: Јазик
nl_nl: Taal
no_no: Språk
pt_br: Idioma
ro_ro: Limbă
ru_ru: Язык
sk_sk: Jazyk
sr_latn_rs: Jezik
sv_se: Språk
th_th: ภาษา
tr_tr: Dil
uk_ua: Мова
vi_vn: Ngôn ngữ

source: Enable "Forget Password"
ca_es: Habilita "he oblidat la contrasenya"
de_de: Passwortrücksetzung aktivieren
el_gr: Ενεργοποίηση « Ξέχασα τον κωδικό πρόσβασης »
es_ve: Habilitar "Olvidar contraseña"
fa_ir: فعال کردن "فراموشی گذرواژه"
fi_fi: Ota käyttöön "Unohda salasana"
fr_fr: Activer la fonctionnalité « Mot de passe oublié »
hr_hr: Omogući opciju "Zaboravljena lozinka"
hu_hu: „Elfelejtett jelszó” engedélyezése
ja_jp: 「パスワードをお忘れですか？」を有効にする
mk_mk: Овозможете ја заборавената лозинка
nl_nl: Schakel "Wachtwoord vergeten" in
no_no: Bruk "Glemt passord"
pt_br: Ativar a funcionalidade "Esqueceu a senha"
ro_ro: Activează "Parolă Uitată"
ru_ru: Включить возможность восстановления пароля
sk_sk: Zapnúť „Zabudnuté heslo”
sr_latn_rs: Omogući "Zaboravljena lozinka"
sv_se: Aktivera "Glömt lösenord"
th_th: เปิดการใช้งาน "ลืมรหัสผ่าน"
tr_tr: "Şifremi unuttum" komutunu etkinleştir
uk_ua: Увімкнути "Забув пароль"
vi_vn: Bật Quên mật khẩu

source: Timezone
ca_es: Zona horària
de_de: Zeitzone
es_ve: Zona horaria
fa_ir: منطقه زمانی
fi_fi: Aikavyöhyke
fr_fr: Fuseau horaire
hr_hr: Vremenska zona
hu_hu: Időzóna
ja_jp: タイムゾーン
mk_mk: Временска зона
nl_nl: Tijdzone
no_no: Tidssone
pt_br: Fuso horário
ro_ro: Fus orar
ru_ru: Часовой пояс
sk_sk: Časové pásmo
sr_latn_rs: Vremenska zona
sv_se: Tidszon
th_th: เขตเวลา
tr_tr: Saat dilimi
uk_ua: Часовий пояс
vi_vn: Múi giờ

source: Date format
ca_es: Format de dates
de_de: Datumsformat
el_gr: Μορφή ημερομηνίας
es_ve: Formato de la fecha
fa_ir: فرمت تاریخ
fi_fi: Päiväyksen muoto
fr_fr: Format des dates
hr_hr: Oblik datuma
hu_hu: Dátumformátum
ja_jp: データのフォーマット
mk_mk: Формат на датум
nl_nl: Datum formaat
no_no: Datoformat
pt_br: Formato de data
ro_ro: Formatare dată
ru_ru: Формат даты
sk_sk: Formát dátumu
sr_latn_rs: Format datuma
sv_se: Datumformat
th_th: รูปแบบวันที่
tr_tr: Tarih formatı
uk_ua: Формат дати
vi_vn: Định dạng ngày tháng

source: ISO format is always accepted, example: "%s" and "%s"
ca_es: Sempre s'accepta el format ISO, exemple "%s" i "%s"
de_de: ISO Format wird immer akzeptiert, z.B.: "%s" und "%s"
el_gr: ISO format είναι πάντα αποδεκτό, π.χ.: « %s » και « %s »
es_ve: El formato ISO siempre es aceptado, ejemplo: "%s" y "%s"
fa_ir: فرمت ایزو همواره مورد قبول است، مثال: "%s" و "%s"
fi_fi: ISO-muoto on aina hyväksytty, esimerkiksi %s ja %s
fr_fr: Le format ISO est toujours accepté, exemple : « %s » et « %s »
hr_hr: Format ISO je uvijek prihvatljiv, npr: "%s", "%s"
hu_hu: Az ISO formátum mindig elfogadott, például „%s” és „%s”
ja_jp: ISO フォーマットが入力できます(例: %s または %s)
mk_mk: ИСО-форматот е секогаш прифатлив, пример: "%s", "%s"
nl_nl: ISO formaat is altijd geaccepteerd, bijvoorbeeld : "%s" en "%s"
no_no: ISO format, eksempel: "%s" og "%s"
pt_br: O formato ISO é sempre aceito, exemplo: "%s" e "%s"
ro_ro: Formatul ISO este întotdeauna acceptat, exemplu: "%s" și "%s"
ru_ru: Время должно быть в ISO-формате, например: "%s" или "%s"
sk_sk: Formát ISO je vždy prijímaný, napr.: „%s” a %s”
sr_latn_rs: ISO format je uvek prihvatljiv, primer: "%s", "%s"
sv_se: ISO-format är alltid tillåtet, exempel: "%s" och "%s"
th_th: ยอมรับรูปแบบ ISO ตัวอย่าง: "%s" และ "%s"
tr_tr: ISO formatı her zaman kabul edilir, örneğin: "%s" ve "%s"
uk_ua: Також підтримується формат ISO: "%s" та "%s"
vi_vn: Định dạng ISO luôn được chấp nhận, ví dụ: "%s" và "%s"

source: Time format
ca_es: Format d'hora
de_de: Zeitformat
el_gr: Μορφή ώρας
es_ve: Formato de tiempo
fa_ir: فرمت زمان
fi_fi: Aikaformaatti
fr_fr: Format de l'heure
hr_hr: Oblik vremena
hu_hu: Időformátum
ja_jp: 時刻形式
mk_mk: Формат на време
nl_nl: Tijd formaat
no_no: Tidsformat
pt_br: Formato da hora
ro_ro: Format oră
ru_ru: Формат времени
sk_sk: Formát času
sr_latn_rs: Format vremena
sv_se: Tidsformat
th_th: รูปแบบของเวลา
tr_tr: Saat formatı
uk_ua: Формат часу
vi_vn: Định dạng thời gian

source: Custom Stylesheet
ca_es: Estil personalitzat
de_de: benutzerdefiniertes Stylesheet
es_ve: Hoja de estilo personalizada
fa_ir: Stylesheet سفارشی
fi_fi: Mukautettu tyylitaulukko
fr_fr: Feuille de style personnalisée
hr_hr: Prilagođeni CSS
hu_hu: Egyéni stíluslap
ja_jp: カスタムスタイルシート
mk_mk: Прилагоден стил
nl_nl: Aangepast stijlblad
no_no: Egendefinert stilark
pt_br: Folha de estilo personalizado
ro_ro: Stylesheet personalizat
ru_ru: Пользовательский стиль
sk_sk: Vlastné CSS
sr_latn_rs: Prilagođeni stil
sv_se: Anpassad stilmall
th_th: สไตล์ที่กำหนดเอง
tr_tr: Özel Sitil Css
uk_ua: Додаткові стилі
vi_vn: Biểu định kiểu Tuỳ chỉnh

source: Task highlight period
ca_es: Període culminant de tasques
de_de: Aufgaben-Hervorhebungsdauer
el_gr: Περίοδος εργασίας
es_ve: Período del realce de la tarea
fa_ir: دوره اوج کار
fi_fi: Tehtävän korostusaika
fr_fr: Durée pour mettre une tâche en évidence
hr_hr: Koliko dugo je zadatak istaknut
hu_hu: Feladat kiemelésének időtartama
ja_jp: タスクのハイライト期間
mk_mk: Период на обележување задача
nl_nl: Taak highlight periode
no_no: Periode for fremheving av oppgaver
pt_br: Período de Tarefa em destaque
ro_ro: Perioada de evidențiere a sarcinii
ru_ru: Время подсвечивания задачи
sk_sk: Doba zvýraznenia úlohy
sr_latn_rs: Period naznačavanja zadatka
sv_se: Period att framhäva ny uppgift
th_th: ช่วงเวลาไฮไลต์งาน
tr_tr: Görevi öne çıkarma süresi
uk_ua: Час підсвічування задачі
vi_vn: Nhiệm vụ thời gian nổi bật

source: Period (in second) to consider a task was modified recently (0 to disable, 2 days by default)
ca_es: Període (en segons) per considerar una tasca es va modificar recentment (0 per desactivar, 2 dies de defecte)
de_de: Dauer (in Sekunden), wie lange eine Aufgabe als kürzlich verändert gilt (0 um diese Funktion zu deaktivieren, standardmäßig 2 Tage)
el_gr: Περίοδος (σε δευτερόλεπτα) για να εξετάσει ότι ένα έργο τροποποιήθηκε πρόσφατα (0 για να απενεργοποιήσετε, 2 ημέρες από προεπιλογή)
es_ve: Periodo (en segundos) para considerar que una tarea fue modificada recientemente (0 para deshabilitar, 2 días por defecto)
fa_ir: دوره زمانی که در آن یک کار بعنوان تغییر یافته به تازگی قلمداد می شود - دوره را به ثانیه وارد کنید، برای غیر فعال کردن 0 وارد کنید، بصورت پیشفرض دو روز است.
fi_fi: Aika (sekunteina) kuinka kauan tehtävä voidaan katsoa äskettäin muokatuksi (0 poistaa toiminnon käytöstä, oletuksena 2 päivää)
fr_fr: Durée en seconde pour considérer une tâche comme récemment modifiée (0 pour désactiver, 2 jours par défaut)
hr_hr: Vrijeme (u sekundama) koliko se zadatak smatra nedavno mijenjanim (0 isključi, inicijalno 2 dana)
hu_hu: Az időszak (másodpercben), amíg a feladatot legutóbb módosítottnak kell tekinteni (0: letiltás, alapértelmezetten 2 nap)
ja_jp: タスクが最近更新されたとみなす期間(0 はハイライト無効、既定 2 日)
mk_mk: Период (во секунди) за кој се смета дека извршил измени во задачата (0 е оневозможен, стандарден е 2 дена)
nl_nl: Periode (in seconden) om aan te geven of een taak recent is aangepast (0 om uit te schakelen, standaard 2 dagen)
no_no: Periode for å fastslå en oppgave nylig er endret (0 for å deaktivere, 2 dager er standard)
pt_br: Período (em segundos) para considerar que uma tarefa foi modificada recentemente (0 para desativar, 2 dias por padrão)
ro_ro: Durata în secunde pentru a considera o sarcină recent modificată (0 pentru dezactivare, 2 zile implicit)
ru_ru: Период (в секундах) в течении которого задача считается недавно изменённой (0 для выключения, 2 дня по умолчанию)
sk_sk: Doba (v sekundách), počas ktorej považovať úlohu za nedávno upravenú (0 na vypnutie, predvolene 2 dni)
sr_latn_rs: Period (u sekundama) za koji se smatra da je bilo izmena na zadatku (0 je onemogućeno, 2 dana je podrazumevano)
sv_se: Period (i sekunder) att betrakta en uppgifts ändring som ny (ange 0 för att inaktivera, 2 dagar är standard)
th_th: ช่วงเวลา (เป็นวินาที) ใช้ในการตัดสินใจว่าเป็นการแก้ไขเร็วๆ นี้ (0 ไม่ใช้งาน, ค่าเริ่มต้น 2 วัน)
tr_tr: Bir görevin yeni değiştirilmiş sayılması için süre (saniye olarak) (Bu özelliği iptal etmek için 0, varsayılan değer 2 gün)
uk_ua: Тривалість в секундах, протягом якої задача вважається зміненою нещодавно (0 – вимкнути, стандартно – 2 дні)
vi_vn: Thời gian (thứ hai) để xem xét một tác vụ đã được sửa đổi gần đây (0 để vô hiệu hoá, 2 ngày theo mặc định)

source: Refresh interval for public board
ca_es: Interval d'actualització per al tauler pública
de_de: Aktualisierungsintervall für öffentliche Pinnwände
el_gr: Ανανέωση interval στο public board
es_ve: Intervalo de refrescamiento del tablero público
fa_ir: فاصله زمانی تازه سازی برد عمومی
fi_fi: Päivitystiheys julkisille tauluille
fr_fr: Intervalle pour rafraichir un tableau public
hr_hr: Osvježavanje javnih ploča
hu_hu: Frissítési időköz a nyilvános táblánál
ja_jp: 公開ボードの更新頻度
mk_mk: Интервал на освежување на јавната табла
nl_nl: Verversingsinterval voor publieke borden
no_no: Oppdateringsintervall for offentlig tavleside
pt_br: Intervalo de atualização para um quadro público
ro_ro: Interval de reîmprospătare pentru bord public
ru_ru: Период обновления для публичных досок
sk_sk: Interval obnovenia verejných násteniek
sr_latn_rs: Interval osvežavanja javnih tabli
sv_se: Uppdateringsintervall för publik tavla
th_th: ระยะเวลารีเฟรชบอร์ดสาธารณะ
tr_tr: Dışa açık panolar için yenileme sıklığı
uk_ua: Інтервал оновлення публічної дошки
vi_vn: Khoảng thời gian làm mới cho hội đồng quản trị

source: Frequency in second (60 seconds by default)
ca_es: Freqüència en segons (60 segons per defecte)
de_de: Frequenz in Sekunden (standardmäßig 60 Sekunden)
el_gr: Συχνότητα σε δευτερόλεπτα (60 δευτερόλεπτα από προεπιλογή)
es_ve: Frecuencia en segundos (60 segundos por defecto)
fa_ir: تواتر به ثانیه، بصورت پیشفرض 60 ثانیه است.
fi_fi: Päivitystiheys sekunteina (60 sekuntia oletuksena)
fr_fr: Fréquence en seconde (60 secondes par défaut)
hr_hr: Učestalost u sekundama (inicijalno 60 sekundi)
hu_hu: Gyakoriság másodpercben (alapértelmezetten 60 másodperc)
ja_jp: 秒数 (既定 60 秒)
mk_mk: Фреквенција во секунди (стандардно 60)
nl_nl: Frequentie in seconden (stadaard 60)
no_no: Frekevens i sekunder (60 sekunder som standard)
pt_br: Frequência em segundos (60 segundos por padrão)
ro_ro: Frecvență în secunde (60 secunde implicit)
ru_ru: Частота в секундах (60 секунд по умолчанию)
sk_sk: Frekvencia v sekundách (predvolene 60 sekúnd)
sr_latn_rs: Učestalost u sekundama (60 je podrazumevano)
sv_se: Frekvens i sekunder (60 sekunder är standard)
th_th: ความถี่ (ค่าเริ่มต้นทุก 60 วินาที)
tr_tr: Saniye olarak frekans (varsayılan 60 saniye)
uk_ua: Частота в секундах (стандартно – 60 секунд)
vi_vn: Tần số trong giây (mặc định 60 giây)

source: Refresh interval for personal board
ca_es: Interval d'actualització per al tauler privada
de_de: Aktualisierungsintervall für persönliche Pinnwände
el_gr: Ανανέωση interval στο personal board
es_ve: Intervalo de refrescamiento del tablero privado
fa_ir: فاصله زمانی تازه سازی برد خصوصی
fi_fi: Päivitystiheys yksityisille tauluille
fr_fr: Intervalle pour rafraichir un tableau personnel
hr_hr: Osvježavanje privatnih ploča
hu_hu: Frissítési időköz a személyes táblánál
ja_jp: 非公開ボードの更新頻度
mk_mk: Интервал на освежување на лична табла
nl_nl: Verversingsinterval voor private borden
no_no: Oppdateringsintervall for privat tavleside
pt_br: Intervalo de atualização para um quadro privado
ro_ro: Interval de reîmprospătare pentru bord privat
ru_ru: Период обновления для персональных досок
sk_sk: Interval obnovenia súkromných násteniek
sr_latn_rs: Interval osvežavanja ličnih tabli
sv_se: Uppdateringsintervall för privat tavla
th_th: ระยะเวลารีเฟรชบอร์ดส่วนตัว
tr_tr: Özel panolar için yenileme sıklığı
uk_ua: Інтервал оновлення персональної дошки
vi_vn: Khoảng thời gian làm mới cho bảng cá nhân

source: Frequency in second (0 to disable this feature, 10 seconds by default)
ca_es: Freqüència en segons (0 per desactivar aquesta característica, 10 segons per defecte)
de_de: Frequenz in Sekunden (0 um diese Funktion zu deaktivieren, standardmäßig 10 Sekunden)
el_gr: Συχνότητα σε δευτερόλεπτα (0 για να απενεργοποιήσετε αυτή τη λειτουργία, 10 δευτερόλεπτα από προεπιλογή)
es_ve: Frecuencia en segundos (0 para deshabilitar esta característica, 10 segundos por defecto)
fa_ir: تواتر به ثانیه، 0 برای غیر فعال کردن، بصورت پیشفرض 10 ثانیه است.
fi_fi: Päivitystiheys sekunteina (0 poistaa toiminnon käytöstä, oletuksena 10 sekuntia)
fr_fr: Fréquence en seconde (0 pour désactiver, 10 secondes par défaut)
hr_hr: Učestalost u sekundama (inicijalno 10 sekundi)
hu_hu: Gyakoriság másodpercben (0: a funkció letiltása, alapértelmezetten 10 másodperc)
ja_jp: 秒数 (0 は機能を無効化、既定 10 秒)
mk_mk: Фреквенција во секунди (0 ја исклучува оваа функционалност, 10 е стандардно)
nl_nl: Frequentie in seconden (0 om uit te schakelen, standaard 10)
no_no: Frekvens i sekunder (0 for å deaktivere denne funksjonen, 10 sekunder er standard)
pt_br: Frequência em segundos (0 para desativar este recurso, 10 segundos por padrão)
ro_ro: Frecvență în secunde (0 pentru dezactivare, 10 secunde implicit)
ru_ru: Частота в секундах (0 для выключения, 10 секунд по умолчанию)
sk_sk: Frekvencia v sekundách (predvolene 10 sekúnd)
sr_latn_rs: Učestalost u sekundama (0 gasi ovu funkecionalnost, 10 je podrazumevano)
sv_se: Frekvens i sekunder (ange 0 för att inaktivera, 10 sekunder är standard)
th_th: ความถี่ (0 ไม่ใช้คุณลักษณะนี้, ค่าเริ่มต้นทุก 10 วินาที)
tr_tr: Saniye olarak frekans (Bu özelliği iptal etmek için 0, varsayılan değer 10 saniye)
uk_ua: Частота в секундах (0 – вимкнути цю функцію, стандартно – 10 секунд)
vi_vn: Tần số trong giây (0 để tắt tính năng này, mặc định là 10 giây)

source: Outgoing Emails
ca_es: Els correus electrònics sortints
de_de: Ausgehende E-Mails
el_gr: Εξερχόμενα emails
es_ve: Correo electrónico saliente
fa_ir: ایمیل های خروجی
fi_fi: Lähtevät sähköpostit
fr_fr: Emails sortants
hr_hr: Odlazne e-mail poruke
hu_hu: Kimenő e-mailek
ja_jp: 送信メール
mk_mk: Е-пошта што излегуваат
nl_nl: Uitgaande e-mails
no_no: Utgående e-post
pt_br: E-mails de saída
ro_ro: E-mail-uri trimise
ru_ru: Исходящие e-mail
sk_sk: Odchádzajúce emaily
sr_latn_rs: Odlazni email-ovi
sv_se: Utgående e-post
tr_tr: Gönderilen ePostalar
uk_ua: Надіслані E-mail
vi_vn: Email gửi đi

source: Email sender address
ca_es: Adreça de correu electrònic del remitent
de_de: E-Mail Absender Adresse
el_gr: Διεύθυνση αποστολέα ηλεκτρονικού ταχυδρομείου
es_ve: Dirección del remitente del correo electrónico
fa_ir: آدرس فرستنده پست الکترونیکی
fi_fi: Sähköpostin lähettäjän osoite
fr_fr: Adresse email de l'expéditeur
hr_hr: E-mail adresa pošiljatelja
hu_hu: E-mail küldőcíme
ja_jp: 送信者のメールアドレス
mk_mk: Адреса за е-пошта на испраќачот
nl_nl: E-mailadres afzender
no_no: Avsenderadresse (e-post):
pt_br: Endereço de envio de e-mail
ro_ro: Adresa e-mail expeditor
ru_ru: Адрес отправителя
sk_sk: Adresa odosielateľa
sr_latn_rs: Email adresa pošiljaoca
sv_se: E-postavsändare
tr_tr: E-posta gönderen adresi
uk_ua: Адреса E-mail відправника
vi_vn: Địa chỉ người gửi email

source: Email transport
ca_es: Transport de correu electrònic
de_de: E-Mail Verkehr
el_gr: Μεταφορά μέσω ηλεκτρονικού ταχυδρομείου
es_ve: Transporte por correo electrónico
fa_ir: ترابری پست الکترونیکی
fi_fi: Sähköpostikuljetus
fr_fr: Transport des emails
hr_hr: Način slanja e-maila
hu_hu: E-mail átviteli módja
ja_jp: メールの送信
mk_mk: Транспорт по е-пошта
nl_nl: E-mail vervoer
no_no: E-post metode
pt_br: Transportador de e-mail
ro_ro: Transport e-mail
ru_ru: Почтовый транспорт
sk_sk: Emailový transport
sr_latn_rs: Transport email-a
sv_se: Transportval för e-post
tr_tr: E-posta taşıma
uk_ua: Транспорт E-Mail
vi_vn: Vận chuyển email

source: The email configuration has been disabled by the administrator.
ca_es: La configuració de correu electrònic ha estat desactivat per l'administrador.
de_de: Die E-Mail-Konfiguration wurde vom Administrator deaktiviert.
el_gr: Η ρύθμιση παραμέτρων ηλεκτρονικού ταχυδρομείου έχει απενεργοποιηθεί από το διαχειριστή.
es_ve: La configuración de correo electrónico se ha deshabilitado por el administrador
fa_ir: تنظیمات ایمیل توسط مدیر سیستم غیر فعال شده است
fi_fi: Järjestelmänvalvoja on poistanut sähköpostimäärityksen käytöstä.
fr_fr: La configuration des emails a été désactivée par l'administrateur.
hr_hr: Uređivanje e-mail postavki je onemogućeno od strane administratora.
hu_hu: Az e-mail beállításait letiltotta az adminisztrátor.
ja_jp: 管理者がEメールの設定を無効にしました
mk_mk: Уредувањето на е-пошта е оневозможено од администраторот.
nl_nl: De e-mailconfiguratie is uitgeschakeld door de beheerder.
no_no: Administrator har deaktivert e-postinnstillinger
pt_br: A configuração de e-mail foi desabilitada pelo administrador.
ro_ro: Configurarea de e-mail-uri a fost dezactivată de administrator.
ru_ru: Настройка e-mail была отключена администратором.
sk_sk: Nastavenie emailu bolo zakázané administrátorom.
sr_latn_rs: Uređivanje email-a je onemogućeno od strane administratora.
sv_se: E-postkonfigurationen har inaktiverats av administratören.
tr_tr: ePosta ayarları yönetici tarafından devre dışı bırakılmış.
uk_ua: Налаштування E-mail вимкнуто адміністратором.
vi_vn: Quản trị viên đã vô hiệu cấu hình email.
