Repository: kanboard-ng/gettext-locale
Catalog: */LC_MESSAGES/kanboard-ng.po
Languages: ca_es, de_de, el_gr, es_ve, fa_ir, fi_fi, fr_fr, hr_hr, hu_hu, ja_jp, mk_mk, nl_nl, no_no, pt_br, ro_ro, ru_ru, sk_sk, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn

source: %d comments
ca_es: %d comentaris
de_de: %d Kommentare
el_gr: %d σχόλια
es_ve: %d comentarios
fa_ir: %d نظر
fi_fi: %d kommenttia
fr_fr: %d commentaires
hr_hr: %d komentara
hu_hu: %d megjegyzés
ja_jp: %d 個のコメント
mk_mk: %d коментари
nl_nl: %d commentaren
no_no: %d kommentarer
pt_br: %d comentários
ro_ro: %d comentarii
ru_ru: %d комментариев
sk_sk: %d komentáre(ov)
sr_latn_rs: %d komentara
sv_se: %d kommentarer
th_th: %d ความคิดเห็น
tr_tr: %d yorum
uk_ua: %d коментарів
vi_vn: %d nhận xét

source: Task age in days
ca_es: L'edat de tasques en dies
de_de: Aufgabenalter in Tagen
el_gr: Χρόνος εργασίας σε μέρες
es_ve: Tiempo de la tarea (en días)
fa_ir: عمر کار به روز
fi_fi: Tehtävän ikä päivinä
fr_fr: Âge de la tâche en jours
hr_hr: Starost zadatka u danima
hu_hu: Feladat életkora napokban
ja_jp: タスクの経過日数
mk_mk: Возраст на задачи во денови
nl_nl: Leeftijd taak in dagen
no_no: Antall dager siden siden oppgaven ble opprettet
pt_br: Idade da tarefa em dias
ro_ro: Vârsta sarcinii în zile
ru_ru: Возраст задачи в днях
sk_sk: Vek úlohy v dňoch
sr_latn_rs: Starost zadatka u danima
sv_se: Uppgiftsålder i dagar
th_th: อายุงาน
tr_tr: Görev yaşı gün olarak
uk_ua: Вік задачі в днях
vi_vn: Nhiệm vụ tuổi tác trong ngày

source: Days in this column
ca_es: Dies en aquesta columna
de_de: Tage in dieser Spalte
el_gr: Μέρες σε αυτή την στήλη
es_ve: Días en esta columna
fa_ir: روزها در این ستون
fi_fi: Tämän sarakkeen päivät
fr_fr: Jours dans cette colonne
hr_hr: Dana u ovom stupcu
hu_hu: Napok ebben az oszlopban
ja_jp: カラムでの経過日数
mk_mk: Денови во оваа колона
nl_nl: Dagen in deze kolom
no_no: Antall dager siden oppgaven ble lagt i denne kolonnen
pt_br: Dias nesta coluna
ro_ro: Zile în această coloană
ru_ru: Дней в этой колонке
sk_sk: Dní v tomto stĺpci
sr_latn_rs: Dana u ovoj koloni
sv_se: Dagar i denna kolumn
th_th: วันในคอลัมน์นี้
tr_tr: Bu sütunda geçirilen gün
uk_ua: Днів у поточній колонці
vi_vn: Ngày trong cột này

source: Type
ca_es: Tipus
de_de: Typ
el_gr: Τύπος
es_ve: Tipo
fa_ir: نوع
fi_fi: Tyyppi
hr_hr: Vrsta
hu_hu: Típus
ja_jp: タイプ
mk_mk: Видови
pt_br: Tipo
ro_ro: Tip
ru_ru: Тип
sk_sk: Typ
sr_latn_rs: Vrsta
sv_se: Typ
th_th: ประเภท
tr_tr: Tip
uk_ua: Тип
vi_vn: Kiểu

source: Dependency
ca_es: Dependència
de_de: Abhängigkeit
el_gr: Εξάρτηση
es_ve: Dependencia
fa_ir: وابستگی
fi_fi: Riippuvuus
fr_fr: Dépendance
hr_hr: Zavisnost
hu_hu: Függőség
ja_jp: 依存
mk_mk: Зависност
nl_nl: Afhankelijkheid
no_no: Avhenger av
pt_br: Dependência
ro_ro: Dependență
ru_ru: Зависимость
sk_sk: Závislosť
sr_latn_rs: Zavisnost
sv_se: Beroende
th_th: ขึ้นอยู่กับ
tr_tr: Bağımlılık
uk_ua: Залежність
vi_vn: Sự phụ thuộc

source: Download
ca_es: Descarregar
de_de: Herunterladen
el_gr: Κατέβασμα
es_ve: Descargar
fa_ir: بارگیری
fi_fi: Lataa
fr_fr: Télécharger
hr_hr: Preuzimanje
hu_hu: Letöltés
ja_jp: ダウンロード
mk_mk: Преземено
no_no: Last ned
pt_br: Baixar
ro_ro: Descarcă
ru_ru: Загрузка
sk_sk: Stiahnuť
sr_latn_rs: Preuzeto
sv_se: Ladda ner
tr_tr: İndir
uk_ua: Завантажити
vi_vn: Tải về

source: View file
ca_es: Veure arxiu
de_de: Datei ansehen
el_gr: Προβολή αρχείου
es_ve: Ver archivo
fa_ir: نمایش فایل
fi_fi: Näytä tiedosto
fr_fr: Voir le fichier
hr_hr: Pogledaj datoteku
hu_hu: Fájl megtekintése
ja_jp: ファイルを見る
mk_mk: Погледнете ја датотеката
nl_nl: Bestand bekijken
no_no: Vis fil
pt_br: Ver arquivo
ro_ro: Vezi fișier
ru_ru: Просмотр файла
sk_sk: Zobraziť súbor
sr_latn_rs: Pogledaj datoteku
sv_se: Visa fil
tr_tr: Dosyayı göster
uk_ua: Переглянути файл
vi_vn: Xem tài liệu

source: Subtask
ca_es: Subtasca
de_de: Teilaufgabe
el_gr: Υπο-Εργασία
es_ve: Subtarea
fa_ir: کار فرعی
fi_fi: Alitehtävä
fr_fr: Sous-tâche
hr_hr: Podzadatak
hu_hu: Részfeladat
ja_jp: サブタスク
mk_mk: Подзадача
nl_nl: Subtaak
no_no: Deloppgave
pt_br: Subtarefa
ro_ro: Sub-sarcină
ru_ru: Подзадача
sk_sk: Podúloha
sr_latn_rs: Podzadatak
sv_se: Deluppgift
th_th: งานย่อย
tr_tr: Alt görev
uk_ua: Підзадача

source: Do you really want to close all tasks of this column?
ca_es: Vols tancar totes les tasques d'aquesta columna?
de_de: Wollen Sie wirklich alle Aufgaben in dieser Spalte schließen?
el_gr: Να κλείσουν όλες οι εργασίες αυτής της στήλης ?
es_ve: ¿Realmente desea cerrar todas las tareas de esta columna?
fa_ir: واقعاً می خواهید همه کارهای این ستون را ببندید؟
fi_fi: Haluatko todella sulkea kaikki tämän palstan tehtävät?
fr_fr: Voulez-vous vraiment fermer toutes les tâches de cette colonne ?
hr_hr: Doista želite zatvoriti sve zadatke ovog stupca?
hu_hu: Valóban le szeretné zárni az oszlop összes feladatát?
ja_jp: このカラムのすべてのタスクを終了しますか？
mk_mk: Дали навистина сакате да ги затворите сите задачи во оваа колона?
nl_nl: Wil je echt alle taken van deze column afsluiten?
no_no: Ønsker du virkelig å lukke ALLE saker i kolonnen?
pt_br: Você realmente deseja finalizar todas as tarefas desta coluna?
ro_ro: Vrei să închizi toate sarcinile acestei coloane?
ru_ru: Вы действительно хотите закрыть все задачи из этой колонки?
sk_sk: Naozaj chcete ukončiť všetky úlohy tohoto stĺpca?
sr_latn_rs: Da li zaista želite da zatvorite sve zadatke ove kolone?
sv_se: Vill du verkligen stänga alla uppgifter i denna kolumn?
th_th: คุณต้องการปิดทุกงานในคอลัมนี้ใช่หรือไม่?
tr_tr: Bu sütundaki tüm görevleri kapatmak istediğinize emin misiniz?
uk_ua: Дійсно закрити всі задачі у колонці?
vi_vn: Bạn có thực sự muốn đóng tất cả các nhiệm vụ của cột này?

source: %d task(s) in the column "%s" and the swimlane "%s" will be closed.
de_de: %d Aufgabe(n) in der Spalte "%s" und in der Swimlane "%s" werden geschlossen.
el_gr: %d εργασία(ες) στη στήλη « %s » και στη λωρίδα « %s » θα κλείσουν.
es_ve: %d tarea(s) en la columna "%s" y el carril "%s" se cerrará.
fa_ir: %d کار در ستون "%s" و مسیر شنای "%s" بسته خواهند شد.
fi_fi: %d sarakkeessa "%s" olevat tehtävät ja uimakaista "%s" suljetaan.
fr_fr: %d tâche(s) dans la colonne « %s » et la swimlane « %s » seront fermées.
hr_hr: %d zadatak/a u stupcu "%s" i stazi "%s" će biti zatvoreno.
hu_hu: %d feladat lesz lezárva a(z) „%s” oszlopban és a(z) „%s” sávban.
ja_jp: %d件の、カラム「%s」 かつ、スイムレーン「%s」 にあるタスクを終了します
mk_mk: %d Задачa(и) во колоната "%s" и патеката "%s" ќе бидат затворени.
nl_nl: %d taak of taken in de kolom "%s" en het zwemgedeelte "%s" worden afgesloten.
no_no: %d oppgave(r) i kolonne "%s" og svømmebane "%s" vil bli lukket.
pt_br: %d tarefa(s) da coluna "%s" e da raia "%s" serão finalizadas.
ro_ro: %d sarcini în coloana "%s" si culoarul "%s" vor fi închise.
ru_ru: %d задач в колонке "%s" и дорожке "%s" будут закрыты.
sk_sk: %d úloha(y) v stĺpci „%s” a dráhy „%s” budú ukončené.
sr_latn_rs: %d zadatak/zadaci u koloni "%s" i stazi "%s" će biti zatvoreni.
sv_se: %d uppgift(er) i kolumnen "%s" och simbanan "%s" kommer stängas.
th_th: %d งานในคอลัมน์ "%s" และสวิมเลน "%s" จะปิด
tr_tr: %d "%s" sütunundaki görev(ler) ve "%s" yüzme şeridi kapatılacaktır.
uk_ua: буде закрито %d задач(і) у колонці "%s" на доріжці "%s".
vi_vn: %d nhiệm vụ trong cột "%s" và swimlane "%s" sẽ được đóng lại.

source: Add a new category
ca_es: Afegeix una nova categoria
de_de: Neue Kategorie
el_gr: Προσθήκη νέας κατηγορίας
es_ve: Añadir una categoría nueva
fa_ir: افزودن یک دسته بندی جدید
fi_fi: Lisää uusi kategoria
fr_fr: Ajouter une nouvelle catégorie
hr_hr: Dodaj novu kategoriju
hu_hu: Új kategória hozzáadása
ja_jp: カテゴリの追加
mk_mk: Додадете нова категорија
nl_nl: Categorie toevoegen
no_no: Legg til ny kategori
pt_br: Adicionar uma nova categoria
ro_ro: Adaugă o categorie nouă
ru_ru: Добавить новую категорию
sk_sk: Pridať novú kategóriu
sr_latn_rs: Dodaj novu kategoriju
sv_se: Lägg till en kategori
th_th: เพิ่มหมวดหมู่ใหม่
tr_tr: Yeni kategori ekle
uk_ua: Додати категорію
vi_vn: Thêm một loại mới

source: No color
de_de: Keine Farbe
el_gr: Χωρίς χρώμα
es_ve: Sin color
fa_ir: بدون رنگ
fi_fi: Ei väriä
fr_fr: Aucune couleur
hr_hr: Bez boje
hu_hu: Nincs szín
ja_jp: 色無し
mk_mk: Без боја
nl_nl: Geen kleur
pt_br: Nenhuma cor
ro_ro: Fără culoare
ru_ru: Без цвета
sk_sk: Bez farby
sr_latn_rs: Nema boju
sv_se: Ingen färg
tr_tr: Renksiz
uk_ua: Без кольору

source: Category modification for the project "%s"
ca_es: Modificació de la categoria pel projecte "%s"
de_de: Kategorie für das Projekt "%s" bearbeiten
el_gr: Τροποποίηση κατηγορίας για το έργο « %s »
es_ve: Modificación de categoría para el proyecto "%s"
fa_ir: تغییر دسته بندی برای پروژه "%s"
fi_fi: Kategorian muutos projektissa "%s"
fr_fr: Modification d'une catégorie pour le projet « %s »
hr_hr: Promjena kategorije za projekt "%s"
hu_hu: Kategória módosítása a projektnél: „%s”
ja_jp: プロジェクト「%s」のカテゴリの編集
mk_mk: Изменете ја категоријата за проект "%s"
nl_nl: Categorie aanpassen voor project "%s"
no_no: Endring av kategori for prosjektet "%s"
pt_br: Modificação de categoria para o projeto "%s"
ro_ro: Modificarea categoriei pentru proiectul "%s"
ru_ru: Изменение категории для проекта « %s »
sk_sk: Úprava kategórie projektu „%s”
sr_latn_rs: Izmena kategorije za projekat "%s"
sv_se: Ändring av kategori för projektet "%s"
th_th: แก้ไขหมวดหมู่สำหรับโปรเจค "%s"
tr_tr: "%s" projesi için kategori düzenleme
uk_ua: Редагування категорії з проєкту "%s"
vi_vn: Sửa đổi loại cho dự án "%s"

source: There is no category in this project.
ca_es: No hi ha una categoria en aquest projecte.
de_de: Es gibt keine Kategorie in diesem Projekt
el_gr: Δεν υπάρχει κατηγορία σε αυτό το έργο.
es_ve: No hay categorías en este proyecto
fa_ir: هیچ گونه دسته بندی در این پروژه وجود ندارد.
fi_fi: Tässä hankkeessa ei ole kategoriaa.
fr_fr: Il n'y a aucune catégorie dans ce projet.
hr_hr: Nema kategorija u ovom projektu.
hu_hu: Nincs kategória ebben a projektben.
ja_jp: このプロジェクトにカテゴリはありません
mk_mk: Нема категории во овој проект.
nl_nl: Er is geen categorie in dit project.
no_no: Prosjektet har ingen kategorier.
pt_br: Não há categoria neste projeto.
ro_ro: Nu există categorii în acest proiect.
ru_ru: Для этого проекта не задана категория.
sk_sk: Tento projekt nemá kategórie.
sr_latn_rs: Nema kategorija u ovom projektu.
sv_se: Det finns ingen kategori i detta projektet.
tr_tr: Bu projenin kategorisi yok
uk_ua: Категорії в проєкті відсутні.
vi_vn: Không có hạng mục trong dự án này.

source: Edit
ca_es: Edita
de_de: Bearbeiten
el_gr: Διόρθωση
es_ve: Modificar
fa_ir: ویرایش
fi_fi: Muokkaa
fr_fr: Modifier
hr_hr: Uredi
hu_hu: Szerkesztés
ja_jp: 編集
mk_mk: Уредување
nl_nl: Bewerken
no_no: Rediger
pt_br: Editar
ro_ro: Modifică
ru_ru: Изменить
sk_sk: Upraviť
sr_latn_rs: Izmeni
sv_se: Redigera
th_th: แก้ไข
tr_tr: Düzenle
uk_ua: Редагувати
vi_vn: Chỉnh sửa

source: Remove a category
ca_es: Eliminar una categoria
de_de: Kategorie löschen
el_gr: Διαγραφή κατηγορίας
es_ve: Eliminar una categoría
fa_ir: حذف یک دسته بندی
fi_fi: Poista kategoria
fr_fr: Supprimer une catégorie
hr_hr: Obriši kategoriju
hu_hu: Kategória eltávolítása
ja_jp: カテゴリの削除
mk_mk: Избриши категорија
nl_nl: Categorie verwijderen
no_no: Fjern en kategori
pt_br: Remover uma categoria
ro_ro: Șterge o categorie
ru_ru: Удалить категорию
sk_sk: Odstrániť kategóriu
sr_latn_rs: Obriši kategoriju
sv_se: Ta bort en kategori
th_th: ลบหมวดหมู่
tr_tr: Bir kategoriyi sil
uk_ua: Видалити категорію
vi_vn: Loại bỏ một danh mục

source: Do you really want to remove this category: "%s"?
ca_es: Vols eliminar aquesta categoria: "%s"?
de_de: Soll diese Kategorie wirklich gelöscht werden: "%s"?
el_gr: Διαγραφή της κατηγορίας « %s » ?
es_ve: ¿Realmente quiere eliminar esta categoría: "%s"?
fa_ir: واقعاً می خواهید دسته بندی "%s" را حذف کنید؟
fi_fi: Haluatko varmasti poistaa kategorian: "%s"?
fr_fr: Voulez-vous vraiment supprimer cette catégorie « %s » ?
hr_hr: Doista želite maknuti kategoriju: "%s"?
hu_hu: Valóban el szeretné távolítani ezt a kategóriát: „%s”?
ja_jp: カテゴリ「%s」を削除しますか？
mk_mk: Дали сте сигурни дека сакате да ја отстраните категоријата: "%s"?
nl_nl: Weet u zeker dat u deze categorie wil verwijderen : "%s"?
no_no: Vil du fjerne kategorien: "%s"?
pt_br: Você realmente deseja remover esta categoria: "%s"?
ro_ro: Vrei să ștergi categoria: "%s" ?
ru_ru: Вы точно хотите удалить категорию « %s » ?
sk_sk: Naozaj chcete odstrániť kategóriu: „%s”?
sr_latn_rs: Da li zaista želiš da ukloniš kategoriju: "%s"?
sv_se: Vill du verkligen ta bort denna kategori: "%s"?
th_th: คุณต้องการลบหมวดหมู่ "%s" ใช่หรือไม่?
tr_tr: Bu kategoriyi silmek istediğinize emin misiniz: "%s"?
uk_ua: Дійсно видалити категорію "%s"?
vi_vn: Bạn có thực sự muốn loại bỏ loại này: "%s"?

source: Add a new column
ca_es: Afegeix una nova columna
de_de: Neue Spalte hinzufügen
el_gr: Πρόσθήκη στήλης
es_ve: Añadir una nueva columna
fa_ir: افزودن یک ستون جدید
fi_fi: Lisää uusi sarake
fr_fr: Ajouter une nouvelle colonne
hr_hr: Dodaj novi stupac
hu_hu: Új oszlop hozzáadása
ja_jp: カラムの追加
mk_mk: Додадете нова колона
nl_nl: Kolom toevoegen
no_no: Legg til ny kolonne
pt_br: Adicionar uma nova coluna
ro_ro: Adaugă o coloană nouă
ru_ru: Добавить новую колонку
sk_sk: Pridať nový stĺpec
sr_latn_rs: Dodaj novu kolonu
sv_se: Lägg till ny kolumn
th_th: เพิ่มคอลัมน์ใหม่
tr_tr: Yeni sütun ekle
uk_ua: Додати нову колонку
vi_vn: Thêm cột mới

source: Hide tasks in this column in the dashboard
ca_es: Amaga tasques en aquesta columna al tauler d'instruments
de_de: Aufgaben in dieser Spalte im Dashboard ausblenden
el_gr: Απόκρυψη εργασιών σε αυτή τη στήλη στον πίνακα οργάνων
es_ve: Ocultar tareas en esta columna en el tablero
fa_ir: کارهای این ستون را در میز کار مخفی کن
fi_fi: Piilota tehtävät kojelaudan tässä sarakkeessa.
fr_fr: Cacher les tâches de cette colonne dans le tableau de bord
hr_hr: Sakrijte zadatke u ovom stupcu na kontrolnoj ploči
hu_hu: Feladatok elrejtése ebben az oszlopban a vezérlőpulton
ja_jp: ダッシュボードでこのカラムのタスクは表示しない
mk_mk: Скријте ги задачите во оваа колона на контролната табла
nl_nl: Taken in deze kolom in het dashboard verbergen
no_no: Ikke vis oppgaver i denne kolonnen på dashbordet
pt_br: Esconder tarefas desta coluna no Painel de Controle
ro_ro: Ascunde sarcinile din această coloană în bord
ru_ru: Не показывать задачи из этой колонки в панели управления
sk_sk: Skryť úlohy tohoto stĺpca v nástenke
sr_latn_rs: Sakrijte zadatke u ovoj koloni na kontrolnoj tabli
sv_se: Göm uppgifter i denna kolumn på översiktspanelen
tr_tr: Panoda bu kolondaki görevleri gizle
uk_ua: Не показувати задачі з цієї колонки на панелі
vi_vn: Ẩn nhiệm vụ trong cột này trong bảng điều khiển

source: Edit column "%s"
ca_es: Modifica la columna "%s"
de_de: Spalte "%s" bearbeiten
el_gr: Επεξεργασία στήλης « %s »
es_ve: Editar columna "%s"
fa_ir: ویرایش ستون "%s"
fi_fi: Muokkaa saraketta "%s"
fr_fr: Modifier la colonne « %s »
hr_hr: Uredi stupac "%s"
hu_hu: „%s” oszlop szerkesztése
ja_jp: カラム「%s」の編集
mk_mk: Уредете ја колоната "%s"
nl_nl: Kolom "%s" aanpassen
no_no: Endre kolonne "%s"
pt_br: Editar a coluna "%s"
ro_ro: Modifică coloana "%s"
ru_ru: Редактировать колонку "%s"
sk_sk: Upraviť stĺpec „%s”
sr_latn_rs: Uredi kolonu "%s"
sv_se: Ändra kolumn "%s"
th_th: แก้ไขคอลัมน์ "%s"
tr_tr: "%s" sütununu değiştir
uk_ua: Редагування колонки "%s"
vi_vn: Chỉnh sửa cột %s

source: Edit the board for "%s"
ca_es: Edita el tauler de "%s"
de_de: Pinnwand für "%s" bearbeiten
el_gr: Διόρθωση πίνακα από « %s »
es_ve: Modificar tablero para « %s »
fa_ir: ویرایش برد برای « %s »
fi_fi: Muokkaa taulua projektille "%s"
fr_fr: Modifier le tableau pour « %s »
hr_hr: Promijeni ploču za "%s"
hu_hu: Tábla szerkesztése: „%s”
ja_jp: ボード「%s」を編集
mk_mk: Уредете ја таблата за "%s"
nl_nl: Bord bewerken voor "%s"
no_no: Endre tavlesiden for "%s"
pt_br: Editar o quadro para "%s"
ro_ro: Modifică bordul pentru "%s"
ru_ru: Изменить доску для "%s"
sk_sk: Upraviť nástenku „%s”
sr_latn_rs: Izmeni tablu za "%s"
sv_se: Ändra tavlan för "%s"
th_th: แก้ไขบอร์ดสำหรับ « %s »
tr_tr: Panoyu "%s" için güncelle
uk_ua: Редагувати дошку проєкту "%s"
vi_vn: Chỉnh sửa bảng cho "%s"

source: Your board doesn't have any columns!
de_de: Es gibt keine Spalten in diesem Projekt!
el_gr: Το ταμπλό δεν έχει καμία στήλη!!=
es_ve: ¡Su tablero no tiene columnas!
fa_ir: برد شما هیچ ستونی ندارد!
fi_fi: Taulussasi ei ole sarakkeita!
fr_fr: Votre tableau n'a aucune colonne
hr_hr: Tvoja ploča nema niti jedan stupac!
hu_hu: A táblának nincs egyetlen oszlopa sem!
ja_jp: あなたのボードにはカラムがありません！
mk_mk: Вашата табла нема една колона!
nl_nl: Je bord heeft geen kolommen!
no_no: Tavlen har ingen kolonner!
pt_br: O seu quadro não tem nenhuma coluna
ro_ro: Bordul tău nu are coloane!
ru_ru: Ваша доска не имеет ни одного столбца!
sk_sk: Vaša nástenka nemá žiadne stĺpce!
sr_latn_rs: Tvoja tabla nema ni jednu kolonu!
sv_se: Tavlan har inga kolumner!
tr_tr: Pano nuzda kolon bulunmuyor!
uk_ua: Дошка не має жодної колонки!
vi_vn: Bảng của bạn không có bất kỳ cột nào!

source: Visible on dashboard
ca_es: Visible al tauler
de_de: Sichtbar auf dem Dashboard
el_gr: Ορατό στο ταμπλό
es_ve: Visible en el tablero
fa_ir: قابل مشاهده در میز کار
fi_fi: Näkyy kojelaudassa
fr_fr: Visible sur le tableau de bord
hr_hr: Vidljivo na upravljačkoj ploči
hu_hu: Látható a vezérlőpulton
ja_jp: ダッシュボード表示
mk_mk: Видливо на контролната табла
nl_nl: Tonen op dashboard
no_no: Synlig på dashbordet
pt_br: Visível no painel de controle
ro_ro: Vizibil pe bord
ru_ru: Отображается в панели управления
sk_sk: Viditeľné v nástenke
sr_latn_rs: Vidljivo na komandnoj tabli
sv_se: Synlig på översiktspanel
tr_tr: Panoda görünür
uk_ua: Показувати на панелі
vi_vn: Hiển thị trên bảng điều khiển

source: Change column position
ca_es: Canvi de posició de columna
de_de: Position der Spalte ändern
el_gr: Αλλαγή θέσης στήλης
es_ve: Cambiar la posición de la columna
fa_ir: تغییر موقعیت ستون
fi_fi: Vaihda sarakkeen sijaintia
fr_fr: Changer la position de la colonne
hr_hr: Promijeni poziciju stupca
hu_hu: Oszlop helyzetének megváltoztatása
ja_jp: カラムの位置を変更
mk_mk: Променете ја положбата на колоната
nl_nl: Kolompositie wijzigen
no_no: Endre kolonneplassering
pt_br: Alterar a posição da coluna
ro_ro: Schimbă poziția coloanei
ru_ru: Смена позиции столбца
sk_sk: Zmeniť pozíciu stĺpca
sr_latn_rs: Promeni poziciju kolone
sv_se: Ändra kolumnposition
tr_tr: Kolon sıralamasını değiştir
uk_ua: Змінити позицію колонки
vi_vn: Thay đổi vị trí cột

source: Remove a column
ca_es: Eliminar una columna
de_de: Spalte löschen
el_gr: Αφαίρεση στήλης
es_ve: Eliminar esta columna
fa_ir: حذف یک ستون
fi_fi: Poista sarake
fr_fr: Supprimer une colonne
hr_hr: Makni stupac
hu_hu: Oszlop eltávolítása
ja_jp: カラムの削除
mk_mk: Отстранете ја колоната
nl_nl: Kolom verwijderen
no_no: Fjern en kolonne
pt_br: Remover uma coluna
ro_ro: Șterge o coloană
ru_ru: Удалить колонку
sk_sk: Odstrániť stĺpec
sr_latn_rs: Ukloni kolonu
sv_se: Ta bort en kolumn
th_th: ลบคอลัมน์
tr_tr: Bir sütunu sil
uk_ua: Видалити колонку
vi_vn: Loại bỏ một cột

source: Do you really want to remove this column: "%s"?
ca_es: Vols eliminar aquesta columna: "%s"?
de_de: Soll diese Spalte wirklich gelöscht werden: "%s"?
el_gr: Θέλετε να αφαιρέσετε τη στήλη: « %s » ?
es_ve: ¿Realmente quiere eliminar esta columna : « %s » ?
fa_ir: واقعاً مایل به حذف این ستون هستید : « %s » ؟
fi_fi: Haluatko varmasti poistaa sarakkeen "%s"?
fr_fr: Voulez vraiment supprimer cette colonne : « %s » ?
hr_hr: Doista želiš maknuti ovaj stupac: "%s"?
hu_hu: Valóban el szeretné távolítani ezt az oszlopot: „%s”?
ja_jp: カラム「%s」を削除しますか？
mk_mk: Дали сте сигурни дека сакате да ја отстраните оваа колона: "%s"?
nl_nl: Weet u zeker dat u deze kolom wil verwijderen : "%s"?
no_no: Er du sikker på at du vil fjerne denne kolonnen: "%s"?
pt_br: Você realmente deseja remover esta coluna: "%s"?
ro_ro: Vrei să ștergi acestă coloană: "%s" ?
ru_ru: Вы точно хотите удалить эту колонку: "%s" ?
sk_sk: Naozaj chcete odstrániť stĺpec „%s”?
sr_latn_rs: Da li zaista želite da uklonite ovu kolonu: "%s"?
sv_se: Vill du verkligen ta bort kolumnen: "%s"?
th_th: คุณต้องการลบคอลัมน์ « %s » ออกใช่หรือไม่?
tr_tr: Bu sütunu gerçekten silmek istiyor musunuz: "%s"?
uk_ua: Дійсно видалити колонку "%s"?
vi_vn: Bạn có thực sự muốn loại bỏ cột này: "%s"?

source: New drag and drop restriction for the role "%s"
de_de: Neue drag and drop Einschränkung für Rolle "%s"
el_gr: Νέος περιορισμός drag and drop για το ρόλο "%s"
es_ve: Nueva restricción de arrastrar y soltar para el rol "%s"
fa_ir: محدودیت جدید کشیدن و رها کردن برای نقش "%s"
fi_fi: Uusi raahaa ja pudota -rajoitus roolille "%s"
fr_fr: Nouvelle restriction de glisser-déposer pour le rôle « %s »
hr_hr: Novo "povuci i spusti" ograničenje za ulogu "%s"
hu_hu: Új fogd-és-vidd korlátozás a(z) „%s” szerephez
ja_jp: 役割「%s」の新しいドラッグアンドドロップ制限
mk_mk: Ново ограничување „влечи и пушти“ за улогата "%s"
nl_nl: Nieuwe sleepbeperking voor de rol "%s".
no_no: Ny dra-og-slipp-restriksjon for rollen "%s"
pt_br: Nova restrição de arrastar e soltar para a função: "%s"
ro_ro: Restricție nouă de mutare pentru rolul "%s"
ru_ru: Новое ограничение на перемещение для роли "%s"
sk_sk: Nové obmedzenie Ťahaj a Pusť pre rolu „%s”
sr_latn_rs: Novo "prevuci i spusti" ograničenje za ulogu "%s"
sv_se: Ny drag- och släppbegränsning för rollen "%s"
tr_tr: "%s" rolü için yeni sürükle bırak kısıtlaması
uk_ua: Нове обмеження на перетягування для ролі "%s"
vi_vn: Hạn chế kéo và thả mới cho vai trò "%s"

source: Only for tasks assigned to the current user
ca_es: Només per a les tasques assignades a l'usuari actual
de_de: Nur für Aufgaben, die dem aktuellen Benutzer zugeordnet sind
el_gr: Μόνο για εργασίες που έχουν ανατεθεί στον τρέχοντα χρήστη
es_ve: Solo para las tareas asignadas al usuario(a) actual
fa_ir: فقط برای کارهایی که به کاربر جاری محول شده
fi_fi: Vain nykyiselle käyttäjälle osoitetut tehtävät
fr_fr: Seulement pour les tâches assignées à l'utilisateur courant
hr_hr: Samo za zadatke dodijeljene trenutnom korisniku
hu_hu: Csak az aktuális felhasználóhoz rendelt feladatoknál
ja_jp: 現在のユーザーに割当てられたタスクのみ
mk_mk: Само за задачите доделени на тековниот корисник
nl_nl: Alleen voor taken die zijn toegewezen aan de huidige gebruiker
no_no: Kun for oppgaver tilordnet aktiv bruker
pt_br: Somente para tarefas designadas para o usuário atual
ro_ro: Numai pentru sarcini atribuite utilizatorului curent
ru_ru: Только для задач, назначенных текущему пользователю
sk_sk: Len úlohy pridelené aktuálnemu používateľovi
sr_latn_rs: Samo za zadatke dodeljene trenutnom korisniku
sv_se: Endast för uppgifter tilldelade till nuvarande användare
tr_tr: Yalnızca geçerli kullanıcıya atanan görevler için
uk_ua: Лише задачі призначені поточному користувачу
vi_vn: Chỉ cho các nhiệm vụ được gán cho người dùng hiện tại
