Repository: kanboard-ng/gettext-locale
Catalog: */LC_MESSAGES/KanboardNG.po
Languages: da_dk, id_id, it_it, pl_pl

source: Predefined Task Description
da_dk: Forudbestemt opgavebeskrivelse
id_id: Default Deskripsi Tugas
it_it: Descrizione predefinita del compito
pl_pl: Predefiniowany opis zadania

source: Do you really want to remove this template? "%s"
da_dk: Fjern skabelon? "%s"
id_id: Anda yakin ingin menghapus template ini? "%s"
it_it: Vuoi eliminare veramente questo template? "%s"
pl_pl: Na pewno chcesz usunąć szablon? "%s"

source: Add predefined task description
da_dk: Tilføj forudbestemt opgavebeskrivelse
id_id: Tambahkan deskripsi tugas default
it_it: Aggiungi una descrizione predefinita del compito
pl_pl: Dodaj predefiniowany opis zadania

source: Predefined Task Descriptions
da_dk: Forudbestemte opgavebeskrivelser
id_id: Default deskripsi tugas
it_it: Descrizioni predefinite dei compito
pl_pl: Predefiniowany opis zadania

source: Template created successfully.
da_dk: Skabelonen oprettet.
id_id: Template berhasil dibuat.
it_it: Il template è stato creato correttamente.
pl_pl: Szablon utworzony poprawnie.

source: Unable to create this template.
da_dk: Kan ikke oprette skabelon.
id_id: Tidak dapat membuat template ini.
it_it: Non è stato possibile creare questo template.
pl_pl: Utworzenie szablonu niemożliwe.

source: Template updated successfully.
da_dk: Skabelon opdateret.
id_id: Template berhasil diperbarui.
it_it: Template aggiornato con successo.
pl_pl: Szablon uaktualniony poprawnie.

source: Unable to update this template.
da_dk: Kan ikke opdatere skabelon.
id_id: Tidak dapat memperbarui template ini.
it_it: Non è stato possibile aggiornare questo template.
pl_pl: Uaktualnienie szablonu niemożliwe.

source: Template removed successfully.
da_dk: Skabelon fjernet.
id_id: Template berhasil dihapus.
it_it: Template eliminato con successo.
pl_pl: Szablon usunięty poprawnie.

source: Unable to remove this template.
da_dk: Kan ikke fjerne skabelon.
id_id: Tidak dapat menghapus template ini.
it_it: Non è stato possibile eliminare questo template.
pl_pl: Usunięcie szablonu niemożliwe.

source: Template for the task description
da_dk: Skabelon til opgavebeskrivelse
id_id: Template untuk deskripsi tugas
it_it: Template per la descrizione del compito
pl_pl: Szablon dla opisu zadania

source: The start date is greater than the end date
da_dk: Startdato er større end slutdato
id_id: Tanggal mulai lebih besar dari tanggal akhir
it_it: La data di inizio è superiore alla data di fine
pl_pl: Data startu jest późniejsza niż data zakończenia

source: Tags must be separated by a comma
da_dk: Mærker skal adskilles med komma
id_id: Tag harus dipisahkan dengan koma
it_it: I tag devono essere separati da una virgola
pl_pl: Tagi muszą być oddzielone przecinkiem

source: Only the task title is required
da_dk: Kun opgave titel påkrævet
id_id: Hanya judul tugas yang dibutuhkan
it_it: Solo il titolo del compito è obbligatorio
pl_pl: Wymagana jest jedynie nazwa zadania

source: Creator Username
da_dk: Opretters brugernavn
id_id: Nama Pengguna Pembuat
it_it: Nome utente del creatore
pl_pl: Nazwa autora

source: Color Name
da_dk: Farve navn
id_id: Nama Warna
it_it: Nome del colore
pl_pl: Kolor

source: Column Name
da_dk: Kolonne navn
id_id: Nama Kolom
it_it: Nome della colonna
pl_pl: Kolumna

source: Swimlane Name
da_dk: Spor navn
id_id: Nama Swimlane
it_it: Nome della corsia
pl_pl: Swimlane

source: Time Estimated
da_dk: Tid anslået
id_id: Perkiraan Waktu
it_it: Tempo stimato
pl_pl: Szacowany czas

source: Time Spent
da_dk: Tid brugt
id_id: Waktu yang dihabiskan
it_it: Tempo effettivo
pl_pl: Spędzony czas

source: External Link
da_dk: Ekstern henvisning
id_id: Tautan Eksternal
it_it: Link esterno
pl_pl: Zewnętrzny odnośnik

source: This feature enables the iCal feed, RSS feed and the public board view.
da_dk: Funktionen aktiverer iCal og RSS nyheds-kilde samt offentlig tavle visning.
id_id: Fitur ini mengaktifkan umpan iCal, umpan RSS, dan tampilan papan publik.
it_it: Questa funzionalità abilita il feed iCal, il feed RSS e la visualizzazione pubblica della dashboard
pl_pl: Ta opcja aktywuje kanał iCal, kanał RSS oraz publiczny widok tablicy.

source: Stop the timer of all subtasks when moving a task to another column
da_dk: Stop tidsuret for alle delopgaver når opgave flyttes til anden kolonne
id_id: Hentikan timer semua subtugas saat memindahkan tugas ke kolom lain
it_it: Interrompi il timer di tutti i sotto-compiti quando un compito viene spostato in un'altra colonna
pl_pl: Zatrzymaj odliczanie czasu we wszystkich zadaniach podrzędnych, kiedy przenosisz zadanie do innej kolumny

source: Subtask Title
da_dk: Delopgave titel
id_id: Judul Subtugas
it_it: Titolo del sotto-compito
pl_pl: Tytuł zadania podrzędnego

source: Add a subtask and activate the timer when moving a task to another column
da_dk: Tilføj delopgave og aktivere tidsuret når opgave flyttes til anden kolonne
id_id: Tambahkan subtugas dan aktifkan pengatur waktu saat memindahkan tugas ke kolom lain
it_it: Aggiungi un sotto-compito e attiva il timer quando un compito viene spostato in un'altra colonna
pl_pl: Dodaj zadanie podrzędne i aktywuj odliczanie czasu, kiedy przenosisz zadanie do innej kolumny

source: days
da_dk: dage
id_id: hari
it_it: giorni
pl_pl: dni

source: minutes
da_dk: minutter
id_id: menit
it_it: minuti
pl_pl: minuty

source: seconds
da_dk: sekunder
id_id: detik
it_it: secondi
pl_pl: sekundy

source: Assign automatically a color when preset start date is reached
da_dk: Tildel automatisk farve når forudindstillet startdato er nået
id_id: Tetapkan warna secara otomatis ketika tanggal mulai preset tercapai
it_it: Assegna automaticamente un colore quando la data di inzio prestabilita viene raggiunta
pl_pl: Ustaw kolor automatycznie, kiedy data rozpoczęcia zadania została osiągnięta

source: Move the task to another column once a predefined start date is reached
da_dk: Flyt opgave til anden kolonne når forudbestemt startdato er nået
id_id: Pindahkan tugas ke kolom lain setelah tanggal mulai yang ditentukan tercapai
it_it: Sposta il compito in un'altra colonna quando si raggiunge una data predefinita
pl_pl: Przenieś zadanie do innej kolumny, kiedy data rozpoczęcia zadania została osiągnięta

source: This task is now linked to the task %s with the relation "%s"
da_dk: Opgave henviser til opgave %s med relation "%s"
id_id: Tugas ini sekarang ditautkan ke tugas %s dengan relasi "%s"
it_it: Questo compito è ora collegato al compito %s tramite la relazione "%s"
pl_pl: Zadanie jest teraz podlinkowane do zadania %s w relacji "%s"

source: The link with the relation "%s" to the task %s has been removed
da_dk: Henvisning med relation "%s" til opgave %s er fjernet
id_id: Tautan dengan relasi "%s" ke tugas %s telah dihapus
it_it: Il collegamento con la relazione "%s" al compito %s è stato rimosso
pl_pl: Odnośnik w relacji "%s" do zadania %s został usunięty

source: Custom Filter:
da_dk: Brugertilpasset filter:
id_id: Kustomisasi Filter:
it_it: Filtro personalizzato
pl_pl: Filtr:

source: Unable to find this group.
da_dk: Kan ikke finde gruppe.
id_id: Tidak dapat menemukan grup ini.
it_it: Non è stato possibile trovare questo gruppo
pl_pl: Nie można znaleźć grupy.

source: %s moved the task #%d to the column "%s"
da_dk: %s flyttet opgave #%d til kolonne "%s"
id_id: %s memindahkan tugas #%d ke kolom "%s"
it_it: %s ha spostato il compito #%d nella colonna "%s"
pl_pl: %s przeniósł zadanie nr %d do kolumny "%s"

source: %s moved the task #%d to the position %d in the column "%s"
da_dk: %s flyttet opgave #%d til placering %d i kolonne "%s"
id_id: %s memindahkan tugas #%d ke posisi %d di kolom "%s"
it_it: %s ha spostato il compito #%d a posizione %d nella colonna "%s"
pl_pl: %s przeniósł zadanie nr %d w pozycę %d do kolumny "%s"

source: %s moved the task #%d to the swimlane "%s"
da_dk: %s flyttet opgave #%d til spor "%s"
id_id: %s memindahkan tugas #%d ke swimlane "%s"
it_it: %s ha spostato il compito #%d nella corsia "%s"
pl_pl: %s przeniósł zadanie nr %d do swimlane "%s"

source: %sh spent
da_dk: %sh brugt
id_id: %sh menghabiskan
it_it: %sh effettive
pl_pl: %sh upłynęło

source: %sh estimated
da_dk: %sh anslået
id_id: %sh perkiraan
it_it: %sh stimate
pl_pl: %sh planowane

source: Select All
da_dk: Vælge alle
id_id: Pilih Semua
it_it: Seleziona tutti
pl_pl: Zaznacz wszystko

source: Unselect All
da_dk: Fravælge alle
id_id: Batal Pilih Semua
it_it: Deseleziona tutti
pl_pl: Odznacz wszystko

source: Apply action
da_dk: Anvende handling
id_id: Terapkan tindakan
it_it: Applica azione
pl_pl: Zastosuj akcję

source: Move selected tasks to another column or swimlane
da_dk: Flyt valgte opgaver til anden kolonne
id_id: Pindahkan tugas yang dipilih ke kolom lain
it_it: Sposta i compiti selezionati in un'altra colonna
pl_pl: Przenieś wybrane zadania do innej kolumny

source: Edit tasks in bulk
da_dk: Masse redigere opgaver
id_id: Edit tugas secara massal
it_it: Modifica i compiti massivamente
pl_pl: Edytuj zadania grupowo

source: Choose the properties that you would like to change for the selected tasks.
da_dk: Vælg egenskaber som skal ændres for de valgte opgaver.
id_id: Pilih properti yang ingin Anda ubah untuk tugas yang dipilih.
it_it: Scegli le proprietà che vorresti modificare per i compiti selezionato.
pl_pl: Wybierz właściwość wskazanego zadania, które chciałbyś zmienić.

source: Configure this project
da_dk: Indstille projekt
id_id: Konfigurasi proyek ini
it_it: Configura questo progetto
pl_pl: Skonfiguruj projekt

source: Start now
da_dk: Start nu
id_id: Mulai sekarang
it_it: Inizia ora
pl_pl: Wystartuj

source: %s removed a file from the task #%d
da_dk: %s fjernede en fil fra opgave #%d
id_id: %s menghapus file dari tugas #%d
it_it: %s ha rimosso un file dal compito #%d
pl_pl: %s usunął plik z zadania nr %d

source: Attachment removed from task #%d: %s
da_dk: Vedhæftet fjernet fra opgave #%d: %s
id_id: Lampiran dihapus dari tugas #%d: %s
it_it: Allegato rimosso dal compito #%d: %s
pl_pl: Załącznik usunięty z zadania nr %d: %s

source: No color
da_dk: Ingen farve
id_id: Tanpa warna
it_it: Nessun colore
pl_pl: Brak koloru

source: Attachment removed "%s"
da_dk: Vedhæftet fjernet "%s"
id_id: Lampiran dihapus "%s"
it_it: Allegato rimosso "%s"
pl_pl: Załącznik usunięty "%s"

source: %s removed a file from the task %s
da_dk: %s fjernede en fil fra opgave %s
id_id: %s menghapus file dari tugas %s
it_it: %s ha rimosso un file dal compito %s
pl_pl: %s usunął plik z zadania %s

source: Move the task to another swimlane when assigned to a user
da_dk: Flyt opgave til andet spor når tildelt anden bruger
id_id: Pindahkan tugas ke swimlane lain ketika ditugaskan ke pengguna
it_it: Sposta il compito in un'altra corsia quando viene assegnato ad un utente
pl_pl: Przenieś zadanie do innego swimlane, kiedy zostanie przydzielone do użytkownika

source: Destination swimlane
da_dk: Mål spor
id_id: Swimlane tujuan
it_it: Corsia di destinazione
pl_pl: Docelowy swimlane

source: Assign a category when the task is moved to a specific swimlane
da_dk: Tildele kategori når opgave flyttes til anført spor
id_id: Tetapkan kategori ketika tugas dipindahkan ke swimlane tertentu
it_it: Assegna una categoria quando il compito viene spostato in una corsia specifica
pl_pl: Przydziel kategorię, kiedy zadanie zostanie przeniesione do swimlane

source: Move the task to another swimlane when the category is changed
da_dk: Flyt opgave til andet spor når kategori ændres
id_id: Pindahkan tugas ke swimlane lain saat kategorinya diubah
it_it: Sposta il compito in un'altra corsia quando la categoria viene modificata
pl_pl: Przenieś zadanie do innego swimlane, kiedy kategoria zostanie zmieniona

source: Reorder this column by priority (ASC)
da_dk: Sortere kolonne efter prioritet (ASC)
id_id: Susun ulang kolom ini berdasarkan prioritas (ASC)
it_it: Ordina questa colonna per priorità (ASC)
pl_pl: Sortuj kolumnę po priorytecie (rosnąco)

source: Reorder this column by priority (DESC)
da_dk: Sortere kolonne efter prioritet (DESC)
id_id: Susun ulang kolom ini berdasarkan prioritas (DESC)
it_it: Ordina questa colonna per priorità (DESC)
pl_pl: Sortuj kolumnę po priorytecie (malejąco)

source: Reorder this column by assignee and priority (ASC)
da_dk: Sortere kolonne efter ansvarlig og prioritet (ASC)
id_id: Susun ulang kolom ini menurut penerima tugas dan prioritas (ASC)
it_it: Ordina questa colonna per assegnatario e per priorità (ASC)
pl_pl: Sortuj kolumnę po priorytecie i osobie przydzielonej do zadania (rosnąco)

source: Reorder this column by assignee and priority (DESC)
da_dk: Sortere kolonne efter ansvarlig og prioritet (DESC)
id_id: Susun ulang kolom ini menurut penerima tugas dan prioritas (DESC)
it_it: Ordina questa colonna per assegnatario e per priorità (DESC)
pl_pl: Sortuj kolumnę po priorytecie i osobie przydzielonej do zadania (malejąco)

source: Reorder this column by assignee (A-Z)
da_dk: Sorter kolonne efter ansvarlig (A-Z)
id_id: Susun ulang kolom ini oleh penerima tugas (A-Z)
it_it: Ordina questa colonna per assegnatario (ASC)
pl_pl: Sortuj kolumnę po osobie przydzielonej do zadania (rosnąco)

source: Reorder this column by assignee (Z-A)
da_dk: Sorter kolonne efter ansvarlig (Z-A)
id_id: Susun ulang kolom ini oleh penerima tugas (Z-A)
it_it: Ordina questa colonna per assegnatario (DESC)
pl_pl: Sortuj kolumnę po osobie przydzielonej do zadania (malejąco)

source: Reorder this column by due date (ASC)
da_dk: Sorter kolonne efter udløbstid (ASC)
id_id: Susun ulang kolom ini sebelum tanggal jatuh tempo (ASC)
it_it: Riordina questa colonna per dat di scadenza (ASCENDENTE)
pl_pl: Sortuj kolumnę po dacie zakończenia (rosnąco)

source: Reorder this column by due date (DESC)
da_dk: Sorter kolonne efter udløbstid (DESC)
id_id: Susun ulang kolom ini berdasarkan tanggal jatuh tempo (DESC)
it_it: Riordina questa colonna per dat di scadenza (DISCENDENTE)
pl_pl: Sortuj kolumnę po dacie zakończenia (malejąco)

source: %s moved the task #%d "%s" to the project "%s"
da_dk: %s flyttet opgave #%d "%s" til projekt "%s"
id_id: %s memindahkan tugas #%d "%s" ke proyek "%s"
it_it: %s ha spostato il compito #%d "%s" al progetto "%s"
pl_pl: %s przeniósł zadanie nr %d "%s" do projektu "%s"

source: Task #%d "%s" has been moved to the project "%s"
da_dk: Opgave #%d "%s" er flyttet til projekt "%s"
id_id: Task #%d "%s" telah dipindahkan ke proyek "%s"
it_it: Il compito #%d "%s"è stato spostato al progetto "%s"
pl_pl: Zadanie nr %d "%s" zostało przeniesione do projektu "%s"

source: Move the task to another column when the due date is less than a certain number of days
da_dk: Flyt opgave til anden kolonne når afleveringsdato er mindre end et bestemt antal dage
id_id: Pindahkan tugas ke kolom lain ketika batas waktu kurang dari jumlah hari tertentu
it_it: Sposta il compito ad un'altra colonna se la dat di scadenza è più vicina di un certo numero di giorni
pl_pl: Przenieś zadanie do innej kolumny, kiedy data zakończenia jest oddalona o określoną liczbę dni od aktualnej daty

source: Automatically update the start date when the task is moved away from a specific column
da_dk: Opdatere automatisk startdato når opgaven flyttes væk fra bestemt kolonne
id_id: Secara otomatis memperbarui tanggal mulai ketika tugas dipindahkan dari kolom tertentu
it_it: Aggiorna automaticamente la data di inizio quando il compito è tolto da una colonna specifica
pl_pl: Automatycznie uaktualnij datę startu, kiedy zadanie jest przeniesione z danej kolumny

source: HTTP Client:
da_dk: HTTP klient:
it_it: Client HTTP
pl_pl: Klient HTTP:

source: Assigned
da_dk: Tildelt
id_id: Ditugaskan
it_it: Assegnato
pl_pl: Przydzielony

source: Task limits apply to each swimlane individually
da_dk: Opgavegrænser gælder individuelt for hvert sport
id_id: Batas tugas berlaku untuk setiap swimlane secara individual
it_it: I limiti di compito si applicano individualmente ad ogni corsia
pl_pl: Limity zadań odnoszą się do każdego toru indywidualnie

source: Column task limits apply to each swimlane individually
da_dk: Kolonne opgave grænser gælder individuelt for hvert spor
id_id: Batas tugas kolom berlaku untuk setiap swimlane secara individual
it_it: I limiti di compito per colonna si applicano individualmente ad ogni corsia
pl_pl: Limity zadań dla kolumn dotyczą każdego toru indywidualnie

source: Column task limits are applied to each swimlane individually
da_dk: Kolonne opgave grænser anvendes individuelt på hvert spor
id_id: Batas tugas kolom diterapkan ke setiap swimlane secara individual
it_it: I limiti di compito per colonna vengono applicati individualmente ad ogni corsia
pl_pl: Kolumnowe limity zadań są stosowane do każdego toru indywidualnie

source: Column task limits are applied across swimlanes
da_dk: Kolonne opgave grænser anvendes på tværs af spor
id_id: Batas tugas kolom diterapkan di seluruh swimlanes
it_it: I limiti di compito per colonna vengono applicati a tutte le corsie
pl_pl: Limity zadań dla kolumn są stosowane na wszystkich torów

source: Task limit:
da_dk: Opgave grænser:
id_id: Batas tugas:
it_it: Limite di compito
pl_pl: Limit zadań:

source: Change to global tag
da_dk: Ændre til globalt mærke
id_id: Ubah ke tag global
it_it: Modifica all'etichetta globale
pl_pl: Zmień na tag globalny

source: Do you really want to make the tag "%s" global?
da_dk: Skal mærket "%s" gøres globalt?
id_id: Anda yakin ingin menjadikan tag "%s" global?
it_it: Vuoi davvero rendere globale l'etichetta "%s"?
pl_pl: Czy naprawdę chcesz, aby tag "%s" był globalny?

source: Enable global tags for this project
da_dk: Aktivere globale mærker for dette projekt
id_id: Aktifkan tag global untuk proyek ini
it_it: Abilita le etichette globali per questo progetto
pl_pl: Włącz globalne tagi dla tego projektu

source: Group membership(s):
da_dk: Gruppe medlemskab
id_id: Keanggotaan grup:
it_it: Assegnazioni di gruppo
pl_pl: Członkostwo w grupie (grupach):

source: %s is a member of the following group(s): %s
da_dk: %s er medlem af følgende gruppe(r): %s
id_id: %s adalah anggota dari grup berikut: %s
it_it: %s è membro dei gruppi seguenti: %s
pl_pl: %s jest członkiem następującej(ych) grupy(grup): %s

source: %d/%d group(s) shown
da_dk: %d/%d gruppe(r) vist
id_id: %d/%d grup ditampilkan
it_it: %d/%d gruppi mostrati
pl_pl: %d/%d wykazanych grup(y)

source: Subtask creation or modification
da_dk: Underopgave oprettelse eller ændring
id_id: Pembuatan atau modifikasi subtugas
it_it: Creazione o modifica sotto-compiti
pl_pl: Tworzenie lub modyfikacja podzadania

source: Assign the task to a specific user when the task is moved to a specific swimlane
da_dk: Tildele opgave til bestemt bruger når opgave flyttes til anført spor
id_id: Tetapkan tugas ke pengguna tertentu saat tugas dipindahkan ke swimlane tertentu
it_it: Assegna il compito ad un utente specifico quando il compito viene spostato ad una corsia specifica
pl_pl: Przypisz zadanie do konkretnego użytkownika, gdy zadanie zostanie przeniesione na konkretny tor

source: Comment
da_dk: Kommentar
id_id: Komentar
it_it: Commento
pl_pl: Komentarz

source: Collapse vertically
da_dk: Sammenfolde lodret
id_id: Ciutkan secara vertikal
it_it: Riduci verticalmente
pl_pl: Zwiń w pionie

source: Expand vertically
da_dk: Udvide lodret
id_id: Bentangkan secara vertikal
it_it: Espandi verticalmente
pl_pl: Rozwiń w pionie

source: MXN - Mexican Peso
da_dk: Mexicansk Peso
id_id: MXN - Peso Meksiko
it_it: MXN - Peso messicano
pl_pl: MXN - peso meksykańskie

source: Estimated vs actual time per column
da_dk: Anslået mod faktisk tid pr. kolonne
id_id: Perkiraan vs waktu aktual per kolom
it_it: Tempo per colonna stimato contro effettivo
pl_pl: Szacowany vs rzeczywisty czas na kolumnę

source: HUF - Hungarian Forint
da_dk: HUF - Ungarsk forint
id_id: HUF - Forint Hongaria
it_it: HUF - Fiorino ungherese
pl_pl: HUF - Forint węgierski

source: You must select a file to upload as your avatar!
da_dk: Vælg fil som overføres som profil billede!
id_id: Anda harus memilih file untuk diunggah sebagai avatar Anda!
it_it: Devi selezionare un file da caricare come avatar
pl_pl: Musisz wybrać plik, który chcesz przesłać jako swój awatar!

source: The file you uploaded is not a valid image! (Only *.gif, *.jpg, *.jpeg and *.png are allowed!)
da_dk: Overført fil er ikke et gyldigt billede! (*.gif, *.jpg, *.jpeg eller *.png)
id_id: File yang Anda unggah bukan gambar yang valid! (Hanya *.gif, *.jpg, *.jpeg, dan *.png yang diperbolehkan!)
it_it: Il documento che hai caricato non è un'immagine valida! (Sono permesse solo *.gif, *.jpg, *.jpeg and *.png)
pl_pl: Przesłany plik nie jest prawidłowym obrazem! (Tylko *.gif, *.jpg, *.jpeg i *.png są dozwolone!)

source: Automatically set the due date when the task is moved away from a specific column
da_dk: Sæt automatisk afleveringsdato når opgave er flyttet væk fra en bestemt kolonne
id_id: Secara otomatis mengatur tanggal jatuh tempo ketika tugas dipindahkan dari kolom tertentu
it_it: Imposta automaticamente la data di scadenza quando il compito viene spostato ad una colonna specifica
pl_pl: Automatycznie ustawiaj datę wymagalności, gdy zadanie zostanie odsunięte od określonej kolumny

source: No
da_dk: Nej
id_id: Tidak
pl_pl: Nie

source: Password
da_dk: Adgangskode
id_id: Kata sandi
pl_pl: Hasło

source: User agent
da_dk: Bruger agent
id_id: Agen pengguna
pl_pl: Przeglądarka

source: Email
da_dk: E-post

source: Email:
da_dk: E-post:

source: Webhooks
da_dk: Net-hægter
pl_pl: Webhooki

source: Task
da_dk: Opgave
id_id: Tugas
pl_pl: Zadanie

source: <1h
da_dk: <1t

source: %dh
da_dk: %dt

source: Milestone
da_dk: Milepæl
pl_pl: Kamień milowy

source: Web
da_dk: Net
pl_pl: Sieć

source: Manager
da_dk: Leder
id_id: Manajer
pl_pl: Menedżer

source: Task #%d
da_dk: Opgave #%d
id_id: Tugas #%d
pl_pl: Zadanie #%d

source: Browser:
da_dk: Netlæser:
id_id: Peramban:
pl_pl: Przeglądarka

source: Avatar
da_dk: Ikon

source: Tag
da_dk: Mærke

source: Emails
da_dk: E-post
id_id: Email
pl_pl: E-maile

source: HRK - Kuna
da_dk: HRK - kroatisk kuna
pl_pl: HRK - Kuna chorwacka

source: You don't have the permission to move this task
id_id: Anda tidak memiliki izin untuk memindahkan tugas ini
pl_pl: Nie masz uprawnień do przeniesienia tego zadania

source: Import Tasks
id_id: Tugas Impor
pl_pl: Importuj zadania

source: Tasks copied successfully.
id_id: Tugas berhasil disalin.
pl_pl: Zadania zostały skopiowane pomyślnie.

source: Unable to copy tasks.
id_id: Tidak dapat menyalin tugas.
pl_pl: Nie można skopiować zadań.

source: #%d
pl_pl: nr %d

source: Reorder this column by id (ASC)
id_id: Susun ulang kolom ini berdasarkan id (ASC)
pl_pl: Zmień kolejność tej kolumny według id (ASC)

source: Reorder this column by id (DESC)
id_id: Susun ulang kolom ini berdasarkan id (DESC)
pl_pl: Zmień kolejność tej kolumny według id (DESC)

source: PHP SAPI:
pl_pl: API serwera PHP:

source: Database
pl_pl: Baza danych

source: Please choose a project you want to copy the tasks from.
id_id: Pilih proyek yang ingin Anda salin tugas-tugasnya.
pl_pl: Wybierz projekt, z którego chcesz skopiować zadania.

source: Copy
id_id: Salin
pl_pl: Kopia

source: No other projects found.
id_id: Tidak ada proyek lain yang ditemukan.
pl_pl: Nie znaleziono innych projektów.

source: %%Y-%%m-%%d
id_id: %%d/%%m/%%Y
