Repository: kanboard-ng/gettext-locale
Catalog: */LC_MESSAGES/kanboard-ng.po
Languages: ca_es, de_de, el_gr, es_ve, fa_ir, fi_fi, fr_fr, hr_hr, hu_hu, ja_jp, mk_mk, nl_nl, no_no, pt_br, ro_ro, ru_ru, sk_sk, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn

source: The start date is greater than the end date
de_de: Das Startdatum ist größer als das Enddatum
el_gr: Η ημερομηνία έναρξης είναι μεγαλύτερη από την ημερομηνία λήξης
es_ve: La fecha de inicio es mayor que la fecha de finalización
fa_ir: تاریخ شروع از تاریخ پایان جلوتر است
fi_fi: Alkamispäivä on suurempi kuin päättymispäivä
fr_fr: La date de début est plus grande que la date d'échéance
hr_hr: Početni datum je veći od kranjeg datuma
hu_hu: A kezdési dátum nagyobb mint a befejezési dátum
ja_jp: 開始日が終了日を超えています
mk_mk: Датумот на почеток е поголем од датумот на крај
nl_nl: De begindatum is groter dan de einddatum
no_no: Startdato er større en sluttdato
pt_br: A data de início é maior que a data final
ro_ro: Data de început este mai mare decât data de sfârșit
ru_ru: Дата начала не должна быть позже даты завершения
sk_sk: Dátum začiatku je až po dátume ukončenia
sr_latn_rs: Početni datum je veći od kranjeg datuma
sv_se: Startdatum är senare än slutdatum
tr_tr: Başlama Tarihi Bitiş Tarihinden büyük
uk_ua: Дата початку не може бути пізніше дати завершення

source: This username is already taken
ca_es: Aquest nom d'usuari ja està en ús
de_de: Dieser Benutzername ist bereits vergeben
el_gr: Αυτό το όνομα χρήστη είναι ήδη κατειλημμένο
es_ve: Este nombre de usuario(a) ya está en uso
fa_ir: این نام کاربری در حال حاضر استفاده شده است
fi_fi: Tämä käyttäjätunnus on jo varattu
fr_fr: Ce nom d'utilisateur est déjà pris
hr_hr: Ovo korisničko ime je zauzeto
hu_hu: Ez a felhasználónév már foglalt
ja_jp: このユーザー名はすでに使用されています
mk_mk: Ова корисничко име е зафатено
nl_nl: Deze gebruikersnaam is al bezet
no_no: Brukernavn finnes fra før
pt_br: Este nome de usuário já está em uso
ro_ro: Acest nume de utilizator a fost luat deja
ru_ru: Это имя пользователя занято
sk_sk: Prihlasovacie meno už je použité
sr_latn_rs: Ovo korisničko ime je zauzeto
sv_se: Detta användarnamnet är redan upptaget
tr_tr: Bu kullanıcı adı zaten alınmış
uk_ua: Цей логін вже зайнято
vi_vn: Tên người dùng này đã được dùng

source: The user id is required
ca_es: Es requereix que l'ID d'usuari
de_de: Die Benutzer-ID ist anzugeben
el_gr: το αναγνωριστικό χρήστη απαιτείται
es_ve: El identificador del usuario(a) es obligatorio
fa_ir: شناسه کاربر الزامی است
fi_fi: Käyttäjän id on pakollinen
fr_fr: L'id de l'utilisateur est obligatoire
hr_hr: Oznaka korisnika je obavezna
hu_hu: A felhasználó-azonosító kötelező
ja_jp: ユーザー ID が必要です
mk_mk: Потребна е корисничка лична карта
nl_nl: Het gebruikers id is verplicht
no_no: Bruker-id påkrevet
pt_br: O ID de usuário é obrigatório
ro_ro: ID-ul de utilizator este obligatoriu
ru_ru: Необходим ID пользователя
sk_sk: ID používateľa je povinné
sr_latn_rs: ID korisnika je obavezan
sv_se: Användar-ID måste anges
th_th: ต้องการไอดีผู้ใช้
tr_tr: Kullanıcı kodu gerekli
uk_ua: Ідентифікатор користувача є обов'язковим
vi_vn: Người sử dụng id là bắt buộc

source: The current password is required
ca_es: Es requereix la contrasenya actual
de_de: Das aktuelle Passwort wird benötigt
el_gr: Ο τρέχοντας κωδικός πρόσβασης απαιτείται
es_ve: La contraseña es obligatoria
fa_ir: گذرواژه کنونی الزامی است
fi_fi: Salasana vaaditaan
fr_fr: Le mot de passe actuel est obligatoire
hr_hr: Trenutna lozinka je obavezna
hu_hu: A jelenlegi jelszó kötelező
ja_jp: 現在のパスワードを入力してください
mk_mk: Тековната лозинка е потребна
nl_nl: Huidig wachtwoord is verplicht
no_no: Passord er påkrevet
pt_br: A senha atual é obrigatória
ro_ro: Parola actuală este obligatorie
ru_ru: Требуется текущий пароль
sk_sk: Aktuálne heslo je povinné
sr_latn_rs: Trenutna lozinka je obavezna
sv_se: Nuvarande lösenord måste anges
th_th: ต้องการรหัสผ่านปัจจุบัน
tr_tr: Mevcut şifre gerekli
uk_ua: Слід вказати поточний пароль
vi_vn: Mật khẩu hiện tại là bắt buộc

source: Wrong password
ca_es: Contrasenya incorrecta
de_de: Falsches Passwort
el_gr: Λάθος κωδικός πρόσβασης
es_ve: contraseña incorrecta
fa_ir: گذرواژه اشتباه
fi_fi: Väärä salasana
fr_fr: Mot de passe invalide
hr_hr: Pogrešna lozinka
hu_hu: Hibás jelszó
ja_jp: パスワードが違います
mk_mk: Погрешна лозинка
nl_nl: Onjuist wachtwoord
no_no: Feil passord
pt_br: Senha incorreta
ro_ro: Parolă greșită
ru_ru: Неверный пароль
sk_sk: Zlé heslo
sr_latn_rs: Pogrešna lozinka
sv_se: Fel lösenord
th_th: รหัสผ่านผิด
tr_tr: Yanlış şifre
uk_ua: Пароль неправильний
vi_vn: Sai mật khẩu

source: Email
es_ve: Correo electrónico
fa_ir: پست الکترونیکی
fi_fi: Sähköposti
mk_mk: Е-пошта
no_no: E-post
sv_se: Epost
th_th: อีเมล
tr_tr: E-posta

source: Web
fa_ir: وب
mk_mk: Веб
ru_ru: Интернет
sr_latn_rs: Veb
sv_se: Webb
th_th: เวบ
tr_tr: İnternet

source: API token:
ca_es: Token de l'API:
el_gr: Διακριτικό ασφαλείας (token) API:
es_ve: Token de la API:
fa_ir: توکن API:
fi_fi: API-tunniste:
fr_fr: Jeton de sécurité pour l'API :
hr_hr: Token za API
ja_jp: API トークン：
mk_mk: Token API
pt_br: Token de API:
ro_ro: Token de securitate pentru API:
ru_ru: API токен :
sk_sk: Token API:
tr_tr: API anahtarı:
uk_ua: Ключ доступу API:
vi_vn: Mã thông báo API:

source: Email:
es_ve: Correo electrónico:
fa_ir: پست الکترونیکی:
fi_fi: Sähköpostiosoite:
mk_mk: Е-пошта:
no_no: Epost:
sv_se: E-post:
th_th: อีเมล:
tr_tr: E-posta

source: EUR - Euro
fa_ir: EUR - یورو اروپا
ja_jp: EUR - ユーロ
mk_mk: ЕUR - Евра
ru_ru: EUR - Евро
th_th: EUR - ยูโร
uk_ua: EUR – Євро

source: XBT - Bitcoin
fa_ir: XBT - بیت کوین
mk_mk: XBT - биткоин
ru_ru: XBT - Биткоин
sr_latn_rs: XBT - Bitkoin
uk_ua: XBT – Біткоїн

source: %%Y-%%m-%%d
de_de: %%d.%%m.%%Y
el_gr: %%d/%%m/%%Y
fr_fr: %%d/%%m/%%Y
hr_hr: %%d.%%m.%%Y
nl_nl: %%d-%%m-%%Y
no_no: %%d-%%m-%%Y
pt_br: %%d/%%m/%%Y
ro_ro: %%d/%%m/%%Y
sk_sk: %%d. %%m. %%Y
uk_ua: %%d.%%m.%%Y

source: API
fa_ir: واسط API

source: URL
fa_ir: آدرس
mk_mk: URL-адреса

source: #%d
de_de: Nr %d
el_gr: n˚%d
fr_fr: n˚%d
