Repository: kanboard-ng/gettext-locale
Catalog: */LC_MESSAGES/kanboard-ng.po
Languages: ca_es, de_de, el_gr, es_ve, fa_ir, fi_fi, fr_fr, hr_hr, hu_hu, ja_jp, mk_mk, nl_nl, no_no, pt_br, ro_ro, ru_ru, sk_sk, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn

source: Upload my avatar image
ca_es: Puja la imatge meu avatar
de_de: Mein Avatar Bild hochladen
el_gr: Ανεβάστε την εικόνα του avatar μου
es_ve: Subir mi imagen de avatar
fa_ir: بارگذاری تصویر آواتار من
fi_fi: Lataa avatar-kuvani
fr_fr: Uploader mon image d'avatar
hr_hr: Pošalji moju avatar sliku
hu_hu: Saját profilkép feltöltése
ja_jp: 自分のアバター画像をアップロード
mk_mk: Поставете слика на аватар
nl_nl: Mijn avatar uploaden
no_no: Last opp profilbilde
pt_br: Enviar a minha imagem de avatar
ro_ro: Încarcă o imagine de avatar
ru_ru: Загрузить моё изображение для аватара
sk_sk: Nahrať obrázok svojho avatara
sr_latn_rs: Otpremi sliku za avatar
sv_se: Ladda upp min avatar
tr_tr: Avatar resmimi yükle
uk_ua: Завантажити зображення аватара
vi_vn: Tải lên hình ảnh đại diện của tôi

source: Task count
ca_es: Recompte de tasques
de_de: Aufgabenanzahl
el_gr: Αρίθμηση εργασιών
es_ve: Conteo de tareas
fa_ir: تعداد کار
fi_fi: Tehtävien määrä
fr_fr: Nombre de tâches
hr_hr: Broj zadataka
hu_hu: Feladatok száma
ja_jp: タスク数
mk_mk: Број на задачи
nl_nl: Aantal taken
no_no: Antall oppgaver
pt_br: Número de tarefas
ro_ro: Număr de sarcini
ru_ru: Количество задач
sk_sk: Počet úloh
sr_latn_rs: Broj zadataka
sv_se: Antal uppgifter
th_th: นับงาน
tr_tr: Görev sayısı
uk_ua: Число задач
vi_vn: Nhiệm vụ

source: Hide this column
ca_es: Amaga aquesta columna
de_de: Spalte verstecken
el_gr: Απόκρυψη αυτής τη στήλη
es_ve: Ocultar esta columna
fa_ir: مخفی کردن این ستون
fi_fi: Piilota tämä sarake
fr_fr: Cacher cette colonne
hr_hr: Sakrij ovaj stupac
hu_hu: Oszlop elrejtése
ja_jp: このカラムを隠す
mk_mk: Скријте ја оваа колона
nl_nl: Verberg deze kolom
no_no: Skjul denne kolonnen
pt_br: Esconder esta coluna
ro_ro: Ascunde această coloană
ru_ru: Спрятать эту колонку
sk_sk: Skryť tento stĺpec
sr_latn_rs: Sakrij ovu kolonu
sv_se: Dölj kolumn
th_th: ซ่อนคอลัมน์นี้
tr_tr: Bu sütunu gizle
uk_ua: Приховати цю колонку
vi_vn: Ẩn cột này

source: Create tasks in bulk
ca_es: Crear tasques a granel
de_de: Viele Aufgaben auf einmal erstellen
el_gr: Δημιουργία εργασιών μαζικά
es_ve: Crear tareas en lote
fa_ir: ایجاد کارها بصورت انبوه
fi_fi: Luo tehtäviä irtotavarana
fr_fr: Créer plusieurs tâches en même temps
hr_hr: Masovno kreiranja zadataka
hu_hu: Feladatok tömeges létrehozása
ja_jp: タスクを一括作成
mk_mk: Масовно создавање задачи
nl_nl: Taken in bulk aanmaken
no_no: Masseoppretting av saker
pt_br: Criar tarefas em massa
ro_ro: Creează sarcini în vrac
ru_ru: Массовое создание задач
sk_sk: Hromadné vytvorenie úloh
sr_latn_rs: Masovno kreiranja zadataka
sv_se: Skapa uppgifter i bulk
tr_tr: Toplu olarak görev oluştur
uk_ua: Створити багато задач одразу
vi_vn: Tạo nhiệm vụ hàng loạt

source: Close all tasks in this column and this swimlane
ca_es: Tanqueu totes les tasques d'aquesta columna
de_de: Alle Aufgaben in dieser Spalte schließen
el_gr: Κλείσιμο όλων των εργασιών αυτής της στήλης
es_ve: Cierre todas las tareas de esta columna
fa_ir: تمامی کارهای این ستون بسته شود
fi_fi: Sulje kaikki tehtävät tässä sarakkeessa ja tällä valintakaistalla.
fr_fr: Fermer toutes les tâches dans cette colonne et cette swimlane
hr_hr: Zatvori sve zadatke ovog stupca
hu_hu: Az oszlop összes feladatának lezárása
ja_jp: このカラムのすべてのタスクを終了
mk_mk: Затворете ги сите задачи во оваа колона
nl_nl: Sluit alle taken in deze kolom en dit deelvenster
no_no: Lukk alle saker i denne kolonnen
pt_br: Finalizar todas as tarefas desta coluna
ro_ro: Închide toate sarcinile acestei coloane
ru_ru: Закрыть все задачи в этой колонке
sk_sk: Ukončiť všetky úlohy tohoto stĺpca
sr_latn_rs: Zatvori sve zadatke ove kolone
sv_se: Stäng alla uppgifter i denna kolumn
th_th: ปิดทุกงานในคอลัมน์นี้
tr_tr: Bu sütundaki tüm görevleri kapat
uk_ua: Закрити всі задачі в цій колонці
vi_vn: Đóng tất cả các tác vụ của cột này

source: Reorder this column by id (ASC)
de_de: Spalte nach ID ordnen (aufsteigend)
el_gr: Αναδιάταξη αυτής της στήλης κατά id (ASC)
fi_fi: Järjestä tämä sarake uudelleen id:n mukaan (ASC)
fr_fr: Réorganiser cette colonne par identifiant (ASC)
hu_hu: Az oszlop újrarendezése id szerint (ASC)
ja_jp: このカラムをid（ASC）で並べ替える。
nl_nl: Rangschik deze kolom op id (ASC)
pt_br: Reordenar esta coluna por id (ASC)
ro_ro: Reordonați această coloană după id (ASC)
ru_ru: Упорядочить колонку по ID (ASC)
sk_sk: Zmeniť poradie tohto stĺpca podľa id (ASC)
sv_se: Ordna om denna kolumn efter id (ASC)
tr_tr: Bu sütunu kimliğe göre yeniden sıralayın (ASC)
uk_ua: Впорядкувати цю колонку за ID (ASC)

source: Reorder this column by id (DESC)
de_de: Spalte nach ID ordnen (absteigend)
el_gr: Αναδιάταξη αυτής της στήλης κατά id (DESC)
fi_fi: Järjestä tämä sarake uudelleen id:n mukaan (DESC)
fr_fr: Réorganiser cette colonne par identifiant (DESC)
hu_hu: Az oszlop id szerinti újrarendezése (DESC)
ja_jp: このカラムをid(DESC)で並べ替える。
nl_nl: Rangschik deze kolom op id (DESC)
pt_br: Reordenar esta coluna por id (DESC)
ro_ro: Reordonați această coloană după id (DESC)
ru_ru: Упорядочить колонку по ID (DESC)
sk_sk: Zmeniť poradie tohto stĺpca podľa id (DESC)
sv_se: Ordna om denna kolumn efter id (DESC)
tr_tr: Bu sütunu kimliğe göre yeniden sıralayın (DESC)
uk_ua: Впорядкувати цю колонку за ID (DESC)

source: Reorder this column by priority (ASC)
de_de: Spalte nach Priorität ordnen (aufsteigend)
el_gr: Αναδιάταξη αυτής της στήλης κατά προτεραιότητα (ASC)
es_ve: Reordenar esta columna por prioridad (ASC)
fa_ir: مرتب سازی این ستون بر اساس اولویت (صعودی)
fi_fi: Järjestä tämä sarake uudelleen prioriteetin mukaan (ASC).
fr_fr: Réorganiser cette colonne par priorité (ASC)
hr_hr: Presloži ovaj stupac po prioritetu (UZLAZNO)
hu_hu: Oszlop átrendezése prioritás szerint (növekvő)
ja_jp: 優先度で並び替える(昇順)
mk_mk: Променете го редоследот на оваа колона според приоритет (РАСТЕЧКИ)
nl_nl: Rangschik deze kolom op prioriteit (ASC)
pt_br: Reordenar esta coluna por prioridade (crescente)
ro_ro: Reordonați această coloană în funcție de prioritate (ASC)
ru_ru: Упорядочить колонку по приоритету (ASC)
sk_sk: Zoradiť stĺpec podľa priority (VZOST)
sr_latn_rs: Promenite redosled ove kolone prema prioritetu (UZLAZNO)
sv_se: Ändra ordning i denna kolumnen enligt prioritet (stigande)
tr_tr: Kolonu artan önceliğe göre sırala
uk_ua: Впорядкувати цю колонку за зростанням пріоритету

source: Reorder this column by priority (DESC)
de_de: Spalte nach Priorität ordnen (absteigend)
el_gr: Αναδιάταξη αυτής της στήλης κατά προτεραιότητα (DESC)
es_ve: Reordenar esta columna por prioridad (DESC)
fa_ir: مرتب سازی این ستون بر اساس اولویت (نزولی)
fi_fi: Järjestä tämä sarake uudelleen tärkeysjärjestyksen mukaan (DESC)
fr_fr: Réorganiser cette colonne par priorité (DESC)
hr_hr: Presloži ovaj stupac po prioritetu (SILAZNO)
hu_hu: Oszlop átrendezése prioritás szerint (csökkenő)
ja_jp: 優先度で並び替える(降順)
mk_mk: Променете го редоследот на оваа колона по приоритет (ОПАЃАЧКИ)
nl_nl: Rangschik deze kolom op prioriteit (DESC)
pt_br: Reordenar esta coluna por prioridade (decrescente)
ro_ro: Reordonați această coloană în funcție de prioritate (DESC)
ru_ru: Упорядочить колонку по приоритету (DESC)
sk_sk: Zoradiť stĺpec podľa priority (ZOST)
sr_latn_rs: Promenite redosled ove kolone prema prioritetu (SILAZNO)
sv_se: Ändra ordning i denna kolumnen enligt prioritet (fallande)
tr_tr: Kolonu azalan önceliğe göre sırala
uk_ua: Впорядкувати цю колонку за спаданням пріоритету

source: Reorder this column by assignee and priority (ASC)
de_de: Spalte nach Zuständigem und Priorität ordnen (aufsteigend)
el_gr: Αναδιάταξη αυτής της στήλης κατά παραλήπτη και προτεραιότητα (ASC)
es_ve: Reordenar esta columna por asignación y prioridad (ASC)
fa_ir: مرتب سازی این ستون بر اساس شخص محول شده و اولویت (صعودی)
fi_fi: Järjestä tämä sarake uudelleen vastaanottajan ja prioriteetin mukaan (ASC).
fr_fr: Réorganiser cette colonne par assigné et par priorité (ASC)
hr_hr: Presloži ovaj stupac po izvršitelju (UZLAZNO)
hu_hu: Oszlop átrendezése felelős és prioritás szerint (növekvő)
ja_jp: 担当者と優先度で並び替える(昇順)
mk_mk: Променете го редоследот на оваа колона според извршителот (РАСТЕЧКИ)
nl_nl: Deze kolom herschikken volgens begunstigde en prioriteit (ASC)
pt_br: Reordenar esta coluna por designado e prioridade (crescente)
ro_ro: Reordonați această coloană în funcție de destinatar și prioritate (ASC)
ru_ru: Упорядочить колонку по назначенному пользователю и приоритету (ASC)
sk_sk: Zoradiť stĺpec podľa pridelenia a priority (VZOST)
sr_latn_rs: Promenite redosled ove kolone prema izvršiocu (UZLAZNO)
sv_se: Ändra ordning i denna kolumnen enligt tilldelning och prioritet (stigande)
tr_tr: Kolonu atanan ve önceliğe göre artan sırala
uk_ua: Впорядкувати цю колонку за відповідальним та зростанням пріоритету

source: Reorder this column by assignee and priority (DESC)
de_de: Spalte nach Zuständigem und Priorität ordnen (absteigend)
el_gr: Αναδιάταξη αυτής της στήλης κατά παραλήπτη και προτεραιότητα (DESC)
es_ve: Reordenar esta columna por asignación y prioridad (DESC)
fa_ir: مرتب سازی این ستون بر اساس شخص محول شده و اولویت (نزولی)
fi_fi: Järjestä tämä sarake uudelleen vastaanottajan ja prioriteetin mukaan (DESC).
fr_fr: Réorganiser cette colonne par assigné et par priorité (DESC)
hr_hr: Presloži ovaj stupac po izvršitelju (SILAZNO)
hu_hu: Oszlop átrendezése felelős és prioritás szerint (csökkenő)
ja_jp: 担当者と優先度で並び替える(降順)
mk_mk: Променете го редоследот на оваа колона според извршителот (ОПАЃАЧКИ)
nl_nl: Rangschik deze kolom volgens begunstigde en prioriteit (DESC)
pt_br: Reordenar esta coluna por designado e prioridade (decrescente)
ro_ro: Reordonați această coloană în funcție de destinatar și prioritate (DESC)
ru_ru: Упорядочить колонку по назначенному пользователю и приоритету (DESC)
sk_sk: Zoradiť stĺpec podľa pridelenia a priority (ZOST)
sr_latn_rs: Promenite redosled ove kolone prema izvršiocu (SILAZNO)
sv_se: Ändra ordning i denna kolumnen enligt tilldelning och prioritet (fallande)
tr_tr: Kolonu atanan ve önceliğe göre azalan sırala
uk_ua: Впорядкувати цю колонку за відповідальним та спаданням пріоритету

source: Reorder this column by assignee (A-Z)
de_de: Spalte nach Zuständigem ordnen (A-Z)
el_gr: Αναδιάταξη αυτής της στήλης κατά παραλήπτη (A-Z)
es_ve: Reordenar esta columna por persona asignada (A-Z)
fa_ir: مرتب سازی این ستون بر اساس شخص محول شده (حروف الفبا صعودی)
fi_fi: Järjestä tämä sarake uudelleen vastaanottajan mukaan (A-Z).
fr_fr: Réorganiser cette colonne par assigné (A-Z)
hr_hr: Presloži ovaj stupac po izvršitelju (A-Ž)
hu_hu: Oszlop átrendezése felelős szerint (A-Z)
ja_jp: 担当者で並び替える(A-Z)
mk_mk: Променете го редоследот на оваа колона според извршителот (А-Ш)
nl_nl: Rangschik deze kolom volgens begunstigde (A-Z)
pt_br: Reordenar esta coluna por designado (A-Z)
ro_ro: Reordonați această coloană în funcție de destinatar (A-Z)
ru_ru: Упорядочить колонку по назначенному пользователю (А-Я)
sk_sk: Zoradiť stĺpec podľa pridelenia (A-Z)
sr_latn_rs: Promenite redosled ove kolone prema izvršiocu (A-Ž)
sv_se: Ändra ordning i denna kolumnen enligt tilldelning (A-Z)
tr_tr: Kolonu atanana göre artan sırala (A-Z)
uk_ua: Впорядкувати цю колонку за відповідальним (А-Я)

source: Reorder this column by assignee (Z-A)
de_de: Spalte nach Zuständigem ordnen (Z-A)
el_gr: Αναδιάταξη αυτής της στήλης ανά αποδέκτη (Ζ-Α)
es_ve: Reordenar esta columna por persona asignada (Z-A)
fa_ir: مرتب سازی این ستون بر اساس شخص محول شده (حروف الفبا نزولی)
fi_fi: Järjestä tämä sarake uudelleen vastaanottajan mukaan (Z-A).
fr_fr: Réorganiser cette colonne par assigné (Z-A)
hr_hr: Presloži ovaj stupac po izvršitelju (Ž-A)
hu_hu: Oszlop átrendezése felelős szerint (Z-A)
ja_jp: 担当者で並び替える(Z-A)
mk_mk: Променете го редоследот на оваа колона од извршител (Ш-A)
nl_nl: Rangschik deze kolom volgens begunstigde (Z-A)
pt_br: Reordenar esta coluna por designado (Z-A)
ro_ro: Reordonați această coloană în funcție de destinatar (Z-A)
ru_ru: Упорядочить колонку по назначенному пользователю (Я-А)
sk_sk: Zoradiť stĺpec podľa pridelenia (Z-A)
sr_latn_rs: Promenite redosled ove kolone prema izvršiocu (Ž-A)
sv_se: Ändra ordning i denna kolumnen enligt tilldelning (Z-A)
tr_tr: Kolonu atanana göre azalan sırala (Z-A)
uk_ua: Впорядкувати цю колонку за відповідальним (Я-А)

source: Reorder this column by due date (ASC)
de_de: Spalte nach Fälligkeitsdatum ordnen (aufsteigend)
el_gr: Αναδιάταξη αυτής της στήλης ανά ημερομηνία λήξης (ASC)
es_ve: Reordenar esta columna por fecha de vencimiento (ASC)
fa_ir: مرتب سازی این ستون بر اساس تاریخ سررسید (صعودی)
fi_fi: Järjestä tämä sarake uudelleen eräpäivän mukaan (ASC).
fr_fr: Réorganiser cette colonne par date d'échéance (ASC)
hr_hr: Presloži ovaj stupac po roku završetka (UZLAZNO)
hu_hu: Oszlop átrendezése határidő szerint (növekvő)
ja_jp: 期限で並び替える(昇順)
mk_mk: Променете го редоследот на оваа колона според рок за завршување (РАСТЕЧКИ)
nl_nl: Sorteer deze kolom opnieuw op vervaldatum (ASC)
pt_br: Reordenar esta coluna por data fim estimada (crescente)
ro_ro: Reordonați această coloană în funcție de data scadenței (ASC)
ru_ru: Упорядочить колонку по дате окончания (ASC)
sk_sk: Zoradiť stĺpec podľa termínu ukončenia (VZOST)
sr_latn_rs: Promenite redosled ove kolone prema roku završetka (UZLAZNO)
sv_se: Ändra ordning i denna kolumnen enligt förfallodatum (stigande)
tr_tr: Kolonu hedef tarihe göre artan sırala
uk_ua: Впорядкувати цю колонку за зростанням терміну виконання

source: Reorder this column by due date (DESC)
de_de: Spalte nach Fälligkeitsdatum ordnen (absteigend)
el_gr: Αναδιάταξη αυτής της στήλης κατά ημερομηνία λήξης (DESC)
es_ve: Reordenar esta columna por fecha de vencimiento (DESC)
fa_ir: مرتب سازی این ستون بر اساس تاریخ سررسید (نزولی)
fi_fi: Järjestä tämä sarake uudelleen eräpäivän mukaan (DESC)
fr_fr: Réorganiser cette colonne par date d'échéance (DESC)
hr_hr: Presloži ovaj stupac po roku završetka (SILAZNO)
hu_hu: Oszlop átrendezése határidő szerint (csökkenő)
ja_jp: 期限で並び替える(降順)
mk_mk: Променете го редоследот на оваа колона според рок за завршување (ОПАЃАЧКИ)
nl_nl: Rangschik deze kolom op vervaldatum (DESC)
pt_br: Reordenar esta coluna por data fim estimada (decrescente)
ro_ro: Reordonați această coloană în funcție de data scadenței (DESC)
ru_ru: Упорядочить колонку по дате окончания (DESC)
sk_sk: Zoradiť stĺpec podľa termínu ukončenia (ZOST)
sr_latn_rs: Promenite redosled ove kolone prema roku završetka (SILAZNO)
sv_se: Ändra ordning i denna kolumnen enligt förfallodatum (fallande)
tr_tr: Kolonu hedef tarihe göre azalan sırala
uk_ua: Впорядкувати цю колонку за спаданням терміну виконання

source: Total score in this column across all swimlanes
ca_es: Puntuació total d'aquesta columna a través de tots swimlanes
de_de: Gesamtpunktzahl in dieser Spalte über alle Swimlanes
el_gr: Συνολική βαθμολογία σε αυτή τη στήλη σε όλες τις κολυμβητικές πίστες
es_ve: Puntaje Total en esta columna para todos los carriles
fa_ir: امتیاز کل در این ستون بین تمامی مسیرهای شنا
fi_fi: Tämän sarakkeen kokonaispisteet kaikilla uimaradoilla.
fr_fr: Score total dans cette colonne à travers toutes les swimlanes
hr_hr: Ukupni rezultat u ovom stupcu za sve staze
hu_hu: Összes pontszám ebben az oszlopban minden sávból
ja_jp: このカラムのすべてのスイムレーンで合計得点
mk_mk: Вкупниот резултат во оваа колона за сите патеки
nl_nl: Totale score in deze kolom over alle zwembanen
no_no: Totalt resultat for denne kolonnen i alle svømmebaner
pt_br: Pontuação total nesta coluna através de todas as raias
ro_ro: Scorul total în această coloană pe toate culoarele
ru_ru: Общая оценка в этой колонке среди всех дорожек
sk_sk: Celkové skóre tohoto stĺpca vo všetkých dráhach
sr_latn_rs: Ukupni rezultat u ovoj koloni za sve staze
sv_se: Total poäng i denna kolumn över samtliga simbanor
tr_tr: Tüm kulvarlara göre bu kulvarın toplam puanı
uk_ua: Сумарна складність задач в цій колонці на всіх доріжках
vi_vn: Tổng số điểm trong cột này trên tất cả các đường swimlane

source: Score
ca_es: Puntuació
de_de: Wertung
es_ve: Puntuación
fa_ir: امتیاز
fi_fi: Pisteet
fr_fr: Complexité
hr_hr: Bodovi
hu_hu: Pontszám
ja_jp: スコア
mk_mk: Рејтинг
no_no: Poeng
pt_br: Complexidade
ro_ro: Complexitate
ru_ru: Оценка
sk_sk: Skóre
sr_latn_rs: Ocena
sv_se: Poäng
th_th: คะแนน
tr_tr: Skor
uk_ua: Складність
vi_vn: Ghi bàn

source: Total number of tasks in this column across all swimlanes
ca_es: Nombre total de tasques en aquesta columna a través de tots swimlanes
de_de: Anzahl an Aufgaben in dieser Spalte über alle Swimlanes
el_gr: Συνολικός αριθμός εργασιών σε αυτήν τη στήλη σε όλες τις λωρίδες
es_ve: Número total de tareas en esta columna contando todos los carriles
fa_ir: تعداد کل کارهای این ستون طی همه مسیرهای شنا
fi_fi: Tässä sarakkeessa olevien tehtävien kokonaismäärä kaikilla uimatasoilla.
fr_fr: Nombre total de tâches dans cette colonne pour toutes les swimlanes
hr_hr: Ukupan broj zadataka u ovom stupcu u svim stazama
hu_hu: Az ebben az oszlopban, az összes sávban lévő feladatok száma
ja_jp: すべてのスイムレーンでこのカラムのタスクの合計
mk_mk: Вкупниот број на задачи во оваа колона во сите патеки
nl_nl: Totaal aantal taken in deze kolom over alle swimlanes
no_no: Totalt antall oppgaver i denne kolonnen gjennom alle svømmebaner
pt_br: Número total de tarefas nesta coluna através de todas as raias
ro_ro: Număr total de sarcini în această coloană peste toate culoarele
ru_ru: Общее число задач в этой колонке на всех дорожках
sk_sk: Celkový počet úloh tohoto stĺpca vo všetkých dráhach
sr_latn_rs: Ukupan broj zadataka u ovoj koloni u svim stazama
sv_se: Totalt antal uppgifter i denna kolumnen över samtliga simbanor
tr_tr: Bu sutündaki görev sayısının tüm kulvarlardaki toplamı
uk_ua: Загальне число задач в цій колонці на всіх доріжках
vi_vn: Tổng số công việc trong cột này trên tất cả các đường swimlane

source: Task limit
ca_es: Límit de tasques
de_de: Maximale Anzahl von Aufgaben
el_gr: Όριο εργασιών.
es_ve: Número máximo de tareas
fa_ir: محدودیت کار
fi_fi: Tehtävien maksimimäärä
fr_fr: Tâches Max.
hr_hr: Ograničenje zadatka
hu_hu: Feladatkorlát
ja_jp: タスク数制限
mk_mk: Ограничување на задачите
nl_nl: Taak limiet.
no_no: Oppgavebegrensning
pt_br: Limite de tarefas
ro_ro: Limită sarcini.
ru_ru: Лимит задач
sk_sk: Limit úloh
sr_latn_rs: Ograničenje zadatka
sv_se: Uppgiftsbegränsning
th_th: จำกัดงาน
tr_tr: Görev limiti
uk_ua: Ліміт задач.
vi_vn: Nhiệm vụ giới hạn

source: There is no column or swimlane activated in your project!
ca_es: No hi ha cap columna o swimlane activat en el seu projecte!
de_de: Es ist keine Spalte oder Swimlane in Ihrem Projekt aktiviert!
el_gr: Δεν υπάρχει στήλη ή λωρίδα ενεργοποιημένη στο έργο !
es_ve: ¡No hay columna ni carril activado en tu proyecto!
fa_ir: هیچ ستون یا مسیر شنای فعال در پروژه شما نیست!
fi_fi: Projektissasi ei ole aktivoituna saraketta tai uimakaistaa!
fr_fr: Il n'y a aucune colonne ou swimlane dans votre projet !
hr_hr: Nema stupca ili aktivne staze u vašem projektu!
hu_hu: Nincs aktivált oszlop vagy sáv a projektjében!
ja_jp: あなたのプロジェクトではカラムやスイムレーンが有効になっていません！
mk_mk: Нема колони или активни патеки во вашиот проект!
nl_nl: Er is geen kolom of swimlane geactiveerd in uw project!
no_no: Prosjektet har ingen aktive kolonner eller svømmebaner!
pt_br: Não há coluna ou raia ativa em seu projeto!
ro_ro: Nu există vreo coloană sau culoar activ în proiectul tău!
ru_ru: В вашей задаче нет активных колонок или дорожек!
sk_sk: V tomto projekte nie sú aktivované stĺpce alebo dráhy
sr_latn_rs: Nema kolone ili aktivne staze u Vašem projektu!
sv_se: Ingen kolumn eller simbana har aktiverats i ditt projekt!
th_th: ไม่มีคอลัมน์หรือสวิมเลนเปิดใช้งานในโปรเจคของคุณ!
tr_tr: Projenizde etkinleştirilmiş hiç bir sütun veya kulvar yok!
uk_ua: В проєкті відсутні активовані колонки або доріжки!
vi_vn: Không có cột hoặc swimlane kích hoạt trong dự án của bạn!

source: Collapse swimlane
ca_es: Col·lapsa swimlane
de_de: Swimlane einklappen
el_gr: Συρίκνωση λωρίδας
es_ve: Colapsar el carril
fa_ir: جمع کردن مسیرهای شنا
fi_fi: Uimakaistan romahdus
fr_fr: Replier la swimlane
hr_hr: Skupi stazu
hu_hu: Sáv összecsukása
ja_jp: スイムレーンをたたむ
mk_mk: Соберете ја патеката
nl_nl: Instorten zwemgedeelte
no_no: Slå sammen svømmebanen
pt_br: Contrair raia
ro_ro: Restrânge culoarul
ru_ru: Свернуть дорожку
sk_sk: Zbaliť cestu
sr_latn_rs: Skupi stazu
sv_se: Fäll ihop simbana
th_th: ย่อสวิมเลน
tr_tr: Kulvarı daralt
uk_ua: Згорнути доріжку
vi_vn: Thu gọn swimlane

source: Expand swimlane
ca_es: Ampliar swimlane
de_de: Swimlane ausklappen
el_gr: Ανάπτυξη λωρίδας
es_ve: Expandir el carril
fa_ir: گستردن مسیرهای شنا
fi_fi: Laajenna uimakaistaa
fr_fr: Déplier la swimlane
hr_hr: Proširi stazu
hu_hu: Sáv kinyitása
ja_jp: スイムレーンを展開
mk_mk: Проширете ја патеката
nl_nl: Zwemgedeelte uitbreiden
no_no: Fold ut svømmebane
pt_br: Expandir raia
ro_ro: Extinde culoarul
ru_ru: Развернуть дорожку
sk_sk: Rozbaliť cestu
sr_latn_rs: Proširi stazu
sv_se: Fäll ut simbana
th_th: ขยายสวิมเลน
tr_tr: Kulvarı genişlet
uk_ua: Розгорнути доріжку
vi_vn: Mở rộng swimlane lội

source: Show this column
ca_es: Mostra aquesta columna
de_de: Spalte anzeigen
el_gr: Εμφάνιση αυτής της στήλης
es_ve: Mostrar esta columna
fa_ir: نمایش این ستون
fi_fi: Näytä tämä sarake
fr_fr: Montrer cette colonne
hr_hr: Prikaži ovaj stupac
hu_hu: Oszlop megjelenítése
ja_jp: このカラムを表示
mk_mk: Покажете ја оваа колона
nl_nl: Toon deze kolom
no_no: Vis denne kolonnen
pt_br: Mostrar esta coluna
ro_ro: Arată această coloană
ru_ru: Показать эту колонку
sk_sk: Zobraziť tento stĺpec
sr_latn_rs: Prikaži ovu kolonu
sv_se: Visa kolumn
th_th: แสดงคอลัมนี้
tr_tr: Bu sütunu göster
uk_ua: Показувати цю колонку
vi_vn: Hiển thị cột này

source: Change category
ca_es: Canvia la categoria
de_de: Kategorie ändern
el_gr: Αλλαγή κατηγορίας
es_ve: Cambiar categoría
fa_ir: تغییر دسته بندی
fi_fi: Vaihda kategoria
fr_fr: Changer de catégorie
hr_hr: Promijeni kategoriju
hu_hu: Kategória megváltoztatása
ja_jp: カテゴリの変更
mk_mk: Уреди категорија
nl_nl: Categorie aanpassen
no_no: Endre kategori
pt_br: Mudar categoria
ro_ro: Schimbă categoria
ru_ru: Смена категории
sk_sk: Zmeniť kategóriu
sr_latn_rs: Izmeni kategoriju
sv_se: Byt kategori
th_th: เปลี่ยนหมวดหมู่
tr_tr: Kategori değiştirme
uk_ua: Змінити категорію
vi_vn: Thay đổi loại

source: Milestone
ca_es: Fita
de_de: Meilenstein
el_gr: Ορόσημο
es_ve: Hito
fa_ir: نقطه عطف
fi_fi: Virstanpylväs
fr_fr: Étape importante
hr_hr: Ključna točka
hu_hu: Mérföldkő
ja_jp: マイルストーン
mk_mk: Прекретница
nl_nl: Mijlpaal
no_no: Milepæl
pt_br: Marco
ro_ro: Țel
ru_ru: Веха
sk_sk: Míľnik
sr_latn_rs: Prekretnica
sv_se: Milstolpe
th_th: ขั้น
tr_tr: Kilometre taşı
uk_ua: Віха

source: Time spent and estimated
ca_es: El temps dedicat i estima
de_de: Aufgewendete und erwartete Zeit
el_gr: Χρόνος που δαπανήθηκε και εκτιμώμενος
es_ve: Tiempo empleado y estimado
fa_ir: زمان صرف شده و تخمینی
fi_fi: Käytetty aika ja arvio
fr_fr: Temps passé et estimé
hr_hr: Potrošeno i procijenjeno vrijeme
hu_hu: Eltöltött és becsült idő
ja_jp: 経過／見積時間
mk_mk: Времето поминато и проценето
nl_nl: Tijd besteed en geschat
no_no: Estimert og medgått tid
pt_br: Tempo gasto e estimado
ro_ro: Timp petrecut si estimat
ru_ru: Предполагаемое и затраченное время
sk_sk: Strávený a očakávaný čas
sr_latn_rs: Utrošeno i procenjeno vrieme
sv_se: Förbrukad och uppskattad tid
tr_tr: Tahmini ve geçen süre
uk_ua: Оцінка часу та витрачений час
vi_vn: Thời gian chi tiêu và ước tính

source: %d comment
ca_es: %d comentari
de_de: %d Kommentar
el_gr: %d σχόλιο
es_ve: %d comentario
fa_ir: %d نظر
fi_fi: %d kommentti
fr_fr: %d commentaire
hr_hr: %d komentar
hu_hu: %d megjegyzés
ja_jp: %d 個のコメント
mk_mk: %d коментар
nl_nl: %d commentaar
no_no: %d kommentar
pt_br: %d comentário
ro_ro: %d comentariu
ru_ru: %d комментарий
sk_sk: %d komentár
sr_latn_rs: %d komentar
sv_se: %d kommentar
th_th: %d ความคิดเห็น
tr_tr: %d yorum
uk_ua: %d коментар
vi_vn: %d nhận xét
