Repository: kanboard-ng/gettext-locale
Catalog: */LC_MESSAGES/kanboard-ng.po
Languages: ca_es, de_de, el_gr, es_ve, fa_ir, fi_fi, fr_fr, hr_hr, hu_hu, ja_jp, mk_mk, nl_nl, no_no, pt_br, ro_ro, ru_ru, sk_sk, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn

source: There is no plugin available.
ca_es: No hi ha cap complement disponible.
de_de: Es gibt kein Plugin.
el_gr: Δεν υπάρχει διαθέσιμο πρόσθετο.
es_ve: No hay un plugin disponible.
fa_ir: پلاگینی در دسترس نیست.
fi_fi: Lisäosaa ei ole saatavilla.
fr_fr: Il n'a aucune extension disponible.
hr_hr: Nema dostupnih dodataka.
hu_hu: Nincs elérhető bővítmény.
ja_jp: 利用可能なプラグインはありません
mk_mk: Нема достапни додатоци.
nl_nl: Er is geen plugin beschikbaar.
no_no: Finner ingen innstikk
pt_br: Não existe nenhum plugin instalado.
ro_ro: Nu există extensii disponibile.
ru_ru: Нет доступных плагинов.
sk_sk: Žiadne dostupné zásuvné moduly.
sr_latn_rs: Nema dostupnih dodataka.
sv_se: Inget insticksprogram tillgängligt.
tr_tr: Uygun eklenti yok.
uk_ua: Відсутні доступні розширення.
vi_vn: Không có plugin nào sẵn có.

source: Install
ca_es: Instal·la
de_de: Installieren
el_gr: Εγκαταστήστε το
es_ve: Instalar
fa_ir: نصب
fi_fi: Asenna
fr_fr: Installer
hr_hr: Instaliraj
hu_hu: Telepítés
ja_jp: インストール
mk_mk: Инсталирајте
nl_nl: Installeer
no_no: Installer
pt_br: Instalar
ro_ro: Instalează
ru_ru: Установить
sk_sk: Inštalovať
sr_latn_rs: Instaliraj
sv_se: Installera
tr_tr: Kur
uk_ua: Встановити
vi_vn: Cài đặt, dựng lên

source: Update
ca_es: Actualitza
de_de: Aktualisieren
el_gr: Ενημέρωση
es_ve: Actualizar
fa_ir: بروز رسانی
fi_fi: Päivitys
fr_fr: Mettre à jour
hr_hr: Dopuni
hu_hu: Frissítés
ja_jp: 更新
mk_mk: Ажурирање
no_no: Oppdater
pt_br: Atualizar
ro_ro: Actualizează
ru_ru: Обновить
sk_sk: Aktualizovať
sr_latn_rs: Ažuriraj
sv_se: Uppdatera
tr_tr: Güncelle
uk_ua: Оновити
vi_vn: Cập nhật

source: Up to date
ca_es: Actualitzat
de_de: Aktuell
el_gr: Μέχρι σήμερα
es_ve: Hasta la fecha
fa_ir: بروز
fi_fi: Ajan tasalla
fr_fr: À jour
hr_hr: Ažurno
hu_hu: Naprakész
ja_jp: 最新の日付
mk_mk: Во тек
nl_nl: Tot op heden
no_no: Ajour
pt_br: Atualizado
ro_ro: La zi
ru_ru: Самый новый
sk_sk: Aktuálny
sr_latn_rs: Ažurno
sv_se: Uppdaterad
tr_tr: Güncel
uk_ua: Найновішої версії
vi_vn: Cập nhật

source: Not available
ca_es: No disponible
de_de: Nicht verfügbar
el_gr: Δεν είναι διαθέσιμο
es_ve: No disponible
fa_ir: در دسترس نیست
fi_fi: Ei saatavilla
fr_fr: Non disponible
hr_hr: Nije dostupno
hu_hu: Nem érhető el
ja_jp: 利用できません
mk_mk: Не е достапно
nl_nl: Niet beschikbaar.
no_no: Ikke tilgjengelig
pt_br: Não disponível
ro_ro: Indisponibil
ru_ru: Недоступен
sk_sk: Nedostupný
sr_latn_rs: Nije dostupno
sv_se: Inte tillgänglig
tr_tr: Uygun değil
uk_ua: Недоступне
vi_vn: Không có sẵn

source: Remove plugin
ca_es: Eliminar connector
de_de: Plugin entfernen
el_gr: Αφαίρεση plugin
es_ve: Eliminar plugin
fa_ir: حذف پلاگین
fi_fi: Poista lisäosa
fr_fr: Supprimer l'extension
hr_hr: Makni dodatak
hu_hu: Bővítmény eltávolítása
ja_jp: プラグインを削除
mk_mk: Отстранете го додатокот
nl_nl: Plugin verwijderen
no_no: Fjern innstikk
pt_br: Remover plugin
ro_ro: Șterge extensia
ru_ru: Удалить плагин
sk_sk: Odstrániť zásuvný modul
sr_latn_rs: Ukloni dodatak
sv_se: Radera insticksprogram
tr_tr: Eklentiyi kaldır
uk_ua: Видалити розширення
vi_vn: Xoá plugin

source: Do you really want to remove this plugin: "%s"?
de_de: Wollen Sie das Plugin "%s" wirklich entfernen?
el_gr: Θέλετε πραγματικά να αφαιρέσετε αυτό το πρόσθετο: "%s"?
es_ve: ¿Realmente desea eliminar este plugin: "%s"?
fa_ir: واقعاً می خواهید این پلاگین را حذف کنید؟ : "%s"
fi_fi: Haluatko todella poistaa tämän laajennuksen: "%s"?
fr_fr: Voulez-vous vraiment supprimer cette extension : « %s » ?
hr_hr: Doista želite maknuti ovaj dodatak: "%s"?
hu_hu: Valóban el szeretné távolítani ezt a bővítményt: „%s”?
ja_jp: このプラグインを削除しますか？： %s
mk_mk: Дали сте сигурни дека сакате да го отстраните овој додатокот: "%s"?
nl_nl: Wil je echt deze plugin verwijderen: "%s"?
no_no: Er du sikker på at du vil fjerne innstikket "%s"?
pt_br: Tem a certeza que quer remover este plugin: "%s"?
ro_ro: Vrei să ștergi această extensie: "%s" ?
ru_ru: Вы действительно хотите удалить плагин: "%s"?
sk_sk: Naozaj chcete odstrániť zásuvný modul: „%s”?
sr_latn_rs: Da li zaista želite da uklonite ovaj dodatak: "%s"?
sv_se: Vill du verkligen radera insticksprogram: "%s"?
tr_tr: "%s" eklentiyi gerçekten kaldırmak istiyor musunuz?
uk_ua: Ви дійсно бажаєте видалити розширення "%s"?
vi_vn: Bạn có thực sự muốn loại bỏ plugin này: "%s"?

source: Incompatible Plugins
ca_es: Connectors incompatibles
de_de: Nicht-kompatible Plugins
el_gr: Μη συμβατά plugins
es_ve: Plugins incompatibles
fa_ir: پلاگین های ناسازگار
fi_fi: Yhteensopimattomat lisäosat
fr_fr: Extensions incompatibles
hr_hr: Nekompatibilni dodaci
hu_hu: Összeférhetetlen bővítmények
ja_jp: 互換性のないプラグイン
mk_mk: Некомпатибилни додатоци
nl_nl: Onverenigbare Plugins
no_no: Ukompatible innstikk
pt_br: Plugin incompatível
ro_ro: Extensii incompatibile
ru_ru: Несовместимые плагины
sk_sk: Nekompatibilné zásuvné moduly
sr_latn_rs: Nekompatibilni dodaci
sv_se: Okompatibla insticksprogram
tr_tr: Uyumsuz Eklentiler
uk_ua: Несумісні розширення
vi_vn: Plugin không tương thích

source: Author
ca_es: Autor
de_de: Autor
el_gr: Δημιουργός
es_ve: Autor
fa_ir: نویسنده
fi_fi: Kirjoittaja
fr_fr: Auteur
hr_hr: Autor
hu_hu: Szerző
ja_jp: 著者
mk_mk: Авторот
nl_nl: Auteur
no_no: Forfatter
pt_br: Autor
ro_ro: Autor
ru_ru: Автор
sk_sk: Autor
sr_latn_rs: Autor
sv_se: Skapad av
th_th: ผู้แต่ง
tr_tr: Yazar
uk_ua: Автор
vi_vn: Tác giả

source: Version
ca_es: Versió
el_gr: Έκδοση
es_ve: Versión
fa_ir: نسخه
fi_fi: Versio
hr_hr: Verzija
hu_hu: Verzió
ja_jp: バージョン
mk_mk: Верзија
nl_nl: Versie
no_no: Versjon
pt_br: Versão
ro_ro: Versiuni
ru_ru: Версия
sk_sk: Verzia
sr_latn_rs: Verzija
th_th: เวอร์ชัน
tr_tr: Versiyon
uk_ua: Версія
vi_vn: Phiên bản

source: Compatibility
ca_es: Compatibilitat
de_de: Kompatibilität
el_gr: Συμβατότητα
es_ve: Compatibilidad
fa_ir: سازگاری
fi_fi: Yhteensopivuus
fr_fr: Compatibilité
hr_hr: Kompatibilnost
hu_hu: Összeférhetőség
ja_jp: 互換性
mk_mk: Компатибилност
nl_nl: Compatibiliteit
no_no: Kompatibilitet
pt_br: Compatibilidade
ro_ro: Compatibilitate
ru_ru: Совместимость
sk_sk: Kompatibilita
sr_latn_rs: Kompatibilnost
sv_se: Kompatibilitet
tr_tr: Uyumluluk
uk_ua: Сумісність
vi_vn: Khả năng tương thích

source: Uninstall
ca_es: Suprimeix
de_de: Deinstallieren
el_gr: Απεγκατάσταση του
es_ve: Desinstalar
fa_ir: حذف نصب
fi_fi: Poista
fr_fr: Désinstaller
hr_hr: Deinstaliraj
hu_hu: Eltávolítás
ja_jp: アンインストール
mk_mk: Деинсталирај
nl_nl: Verwijder
no_no: Avinstaller
pt_br: Desinstalar
ro_ro: Dezinstalare
ru_ru: Деинсталлировать
sk_sk: Odinštalovať
sr_latn_rs: Deinstaliraj
sv_se: Avinstallera
tr_tr: Kaldır
uk_ua: Видалити
vi_vn: Gỡ cài đặt

source: There is no plugin loaded.
ca_es: No hi ha cap complement carregat.
de_de: Es ist kein Plugin geladen.
el_gr: Δεν έχει φορτωθεί plugin
es_ve: No hay ningún complemento cargado.
fa_ir: هیچ پلاگینی بارگیری نشده.
fi_fi: Lisäosaa ei ole ladattu.
fr_fr: Il n'y a aucune extension chargée.
hr_hr: Nema učitanih dodataka.
hu_hu: Nincsenek betöltött bővítmények.
ja_jp: プラグインがロードされていません
mk_mk: Не се вчитани додатоци.
nl_nl: Er is geen plugin geladen.
no_no: Ingen innstikk er lastet
pt_br: Não há plugins carregados.
ro_ro: Nu sunt încărcate extensii.
ru_ru: Нет установленных плагинов.
sk_sk: Žiadne načítané zásuvné moduly.
sr_latn_rs: Nema učitanih dodataka.
sv_se: Inget insticksprogram har laddats
th_th: ไม่มีปลั๊กอินถูกโหลดไว้
tr_tr: Yüklenmiş bir eklendi yok
uk_ua: Розширення відсутні.
vi_vn: Không có plugin nạp.

source: Predefined Task Description
de_de: Vordefinierte Aufgabenbeschreibung
el_gr: Προκαθορισμένη περιγραφή εργασιών
es_ve: Descripción de tarea predefinida
fa_ir: شرح کار از پیش تعریف شده
fi_fi: Ennalta määritetty tehtävä Kuvaus
fr_fr: Modèles de description de tâches
hr_hr: Predefinirani opis zadatka
hu_hu: Előre meghatározott feladatleírás
ja_jp: 定義済みタスクの説明
mk_mk: Преддефиниран опис на задачата
nl_nl: Voorgedefinieerde taakbeschrijving
no_no: Forhåndsdefinert oppgavebeskrivelse
pt_br: Descrição de tarefa pré-definida
ro_ro: Descrierea predefinită a sarcinii
ru_ru: Шаблон описания задачи
sk_sk: Preddefinované popisy úloh
sr_latn_rs: Predefinisan opis zadatka
sv_se: Förderinierad uppgiftsbeskrivning
tr_tr: Ön tanımlı Görev Açıklaması
uk_ua: Шаблон опису задачі

source: Do you really want to remove this template? "%s"
de_de: Wollen Sie diese Vorlage wirklich löschen? "%s"
el_gr: Θέλετε πραγματικά να αφαιρέσετε αυτό το πρότυπο; "%s"
es_ve: ¿Realmente quieres eliminar esta plantilla? "%s"
fa_ir: آیا واقعاً می خواهید این قالب را حذف کنید؟ "%s"
fi_fi: Haluatko todella poistaa tämän mallin? "%s"
fr_fr: Voulez-vous vraiment supprimer ce modèle ? « %s »
hr_hr: Doista želite maknuti ovaj predložak? "%s"
hu_hu: Valóban el szeretné távolítani ezt a sablont: „%s”?
ja_jp: このテンプレートを削除しますか？： %s
mk_mk: Дали сте сигурни дека сакате да го отстраните овој образец? "%s"
nl_nl: Wil je dit sjabloon echt verwijderen? "%s"
no_no: Ønsker du virkelig å slette denne malen? "%s"
pt_br: Deseja realmente remover este modelo? "%s"
ro_ro: Vrei să ștergi acest model? "%s"
ru_ru: Вы действительно хотите удалить этот шаблон? "%s"
sk_sk: Naozaj chcete odstrániť šablónu: „%s”?
sr_latn_rs: Da li zaista želite da uklonite ovaj šablon? "%s"
sv_se: Vill du verkligen ta bort mallen "%s"?
tr_tr: Bu şablonu kaldırmayı gerçekten istiyor musunuz? "%s"
uk_ua: Дійсно видалити шаблон "%s"?

source: Board
ca_es: Tauler
de_de: Pinnwand
el_gr: Κεντρικός πίνακας έργου
es_ve: Tablero
fa_ir: برد
fi_fi: Taulu
fr_fr: Tableau
hr_hr: Ploča
hu_hu: Tábla
ja_jp: ボード
mk_mk: Табла
nl_nl: Bord
no_no: Tavle
pt_br: Quadro
ro_ro: Bord
ru_ru: Доска
sk_sk: Nástenka
sr_latn_rs: Tabla
sv_se: Tavla
th_th: บอร์ด
tr_tr: Pano
uk_ua: Дошка
vi_vn: Bảng

source: Listing
ca_es: Llistat
de_de: Auflistung
el_gr: Λίστα
es_ve: Listado
fa_ir: لیست کردن
fi_fi: Luettelo
hr_hr: Popis
hu_hu: Listázás
ja_jp: リスト
mk_mk: Листата
nl_nl: Lijst
no_no: Oversikt
pt_br: Listando
ro_ro: Listare
ru_ru: Список
sk_sk: Zoznam
sr_latn_rs: Spisak
sv_se: Listar
tr_tr: Listeliyor
uk_ua: Список
vi_vn: Liệt kê

source: Activity
ca_es: Activitat
de_de: Aktivität
el_gr: Δραστηριότητα
es_ve: Actividad
fa_ir: فعالیت
fi_fi: Toiminta
fr_fr: Activité
hr_hr: Aktivnosti
hu_hu: Tevékenység
ja_jp: 活動状況
mk_mk: Активности
nl_nl: Activiteit
no_no: Aktivitetslogg
pt_br: Atividade
ro_ro: Activitate
ru_ru: Активность
sk_sk: Aktivita
sr_latn_rs: Aktivnosti
sv_se: Aktivitet
th_th: กิจกรรม
tr_tr: Aktivite
uk_ua: Діяльність
vi_vn: Hoạt động

source: Analytics
ca_es: Analítica
de_de: Analyse
el_gr: Αναλύσεις
es_ve: Analítica
fa_ir: آمار
fi_fi: Analytiikka
fr_fr: Analytique
hr_hr: Analiza
hu_hu: Elemzések
ja_jp: 分析
mk_mk: Анализа
no_no: Analyser
pt_br: Estatísticas
ro_ro: Analitică
ru_ru: Аналитика
sk_sk: Analytika
sr_latn_rs: Analiza
sv_se: Analyser
th_th: การวิเคราะห์
tr_tr: Analiz
uk_ua: Аналітика
vi_vn: Phân tích

source: Configure this project
de_de: Projekteinstellungen
el_gr: Διαμορφώστε αυτό το έργο
es_ve: Configurar este proyecto
fa_ir: پیکربندی این پروژه
fi_fi: Määritä tämä projekti
fr_fr: Configurer ce projet
hr_hr: Uredite ovaj projekt
hu_hu: A projekt beállítása
ja_jp: このプロジェクトの設定
mk_mk: Конфигурирајте го овој проект
nl_nl: Configureer dit project
no_no: Prosjekt
pt_br: Configurar este projeto
ro_ro: Configurați acest proiect
ru_ru: Настроить этот проект
sk_sk: Nastaviť projekt
sr_latn_rs: Konfigurišite ovaj projekat
sv_se: Konfigurera projekt
tr_tr: Proje Ayarları
uk_ua: Налаштувати цей проєкт

source: Predefined contents
de_de: Vordefinierte Inhalte
el_gr: Προκαθορισμένα περιεχόμενα
es_ve: Contenidos predefinidos
fa_ir: محتوای از پیش تعریف شده
fi_fi: Ennalta määritetty sisältö
fr_fr: Contenus prédéfinis
hr_hr: Unaprijed definirani sadržaj
hu_hu: Előre meghatározott tartalmak
ja_jp: 定義済みコンテンツ
mk_mk: Преддефинирана содржина
nl_nl: Vooraf bepaalde inhoud
no_no: Forhåndsdefinert innhold
pt_br: Conteúdos predefinidos
ro_ro: Conținut predefinit
ru_ru: Шаблоны содержимого
sk_sk: Preddefinovaný obsah
sr_latn_rs: Predefnisani sadržaj
sv_se: Fördefinierat innehåll
tr_tr: Ön tanımlı içerik
uk_ua: Шаблони вмісту

source: Columns
ca_es: Columnes
de_de: Spalten
el_gr: Στήλες
es_ve: Columnas
fa_ir: ستون ها
fi_fi: Sarakkeet
fr_fr: Colonnes
hr_hr: Stupci
hu_hu: Oszlopok
ja_jp: カラム
mk_mk: Колумни
nl_nl: Kolommen
no_no: Kolonner
pt_br: Colunas
ro_ro: Coloane
ru_ru: Колонки
sk_sk: Stĺpce
sr_latn_rs: Kolone
sv_se: Kolumner
th_th: คอลัมน์
tr_tr: Sütunlar
uk_ua: Колонки
vi_vn: Cột

source: Permissions
ca_es: Permisos
de_de: Berechtigungen
el_gr: Επιτρέψεις
es_ve: Permisos
fa_ir: مجوز ها
fi_fi: Luvat
hr_hr: Prava
hu_hu: Jogosultságok
ja_jp: 権限
mk_mk: Дозволи
nl_nl: Machtigingen
no_no: Rettigheter
pt_br: Permissões
ro_ro: Permisiuni
ru_ru: Разрешения
sk_sk: Povolenia
sr_latn_rs: Dozvole
sv_se: Behörigheter
th_th: การอนุญาตใช้งาน
tr_tr: İzinler
uk_ua: Дозволи
vi_vn: Quyền

source: Custom roles
ca_es: Rols personalitzats
de_de: Benutzerdefinierte Rollen
el_gr: Προσαρμοσμένοι ρόλοι
es_ve: Roles personalizados
fa_ir: نقش های سفارشی
fi_fi: Mukautetut roolit
fr_fr: Rôles personnalisés
hr_hr: Prilagođene uloge
hu_hu: Egyéni szerepek
ja_jp: 独自の役割
mk_mk: Прилагодени улоги
nl_nl: Aangepaste rollen
no_no: Egendefinerte roller
pt_br: Funções personalizadas
ro_ro: Roluri personalizate
ru_ru: Проектные роли
sk_sk: Vlastné roly
sr_latn_rs: Prilagođene uloge
sv_se: Anpassade roller
tr_tr: Ek roller
uk_ua: Додаткові ролі
vi_vn: Vai trò tùy chỉnh

source: Duplicate
ca_es: Duplica
de_de: Duplizieren
el_gr: Αντιγραφή
es_ve: Duplicar
fa_ir: کپی کردن
fi_fi: Monista
fr_fr: Dupliquer
hr_hr: Napravi kopiju
hu_hu: Másolás
ja_jp: 複製
mk_mk: Направете копија
nl_nl: Dupliceren
no_no: Kopier
pt_br: Duplicar
ro_ro: Duplicare
ru_ru: Клонировать
sk_sk: Duplikovať
sr_latn_rs: Napravi kopiju
sv_se: Kopiera uppgiften
th_th: ทำซ้ำ
tr_tr: Kopya oluştur
uk_ua: Дублювати
vi_vn: Bản sao

source: Close this project
ca_es: Tanca aquest projecte
de_de: Dieses Projekt schließen
el_gr: Κλείστε αυτό το έργο
es_ve: Cerrar este proyecto
fa_ir: بستن این پروژه
fi_fi: Sulje tämä projekti
fr_fr: Fermer ce projet
hr_hr: Zatvori ovaj projekt
hu_hu: Projekt bezárása
ja_jp: プロジェクトを終了
mk_mk: Затворете го овој проект
nl_nl: Dit project sluiten
no_no: Lukk dette prosjektet
pt_br: Fechar este projeto
ro_ro: Închide acest proiect
ru_ru: Закрыть этот проект
sk_sk: Ukončiť tento projekt
sr_latn_rs: Zatvori ovaj projekat
sv_se: Stäng projektet
tr_tr: Bu projeyi kapat
uk_ua: Закрити цей проєкт
vi_vn: Đóng dự án này

source: Open this project
ca_es: Obre aquest projecte
de_de: Dieses Projekt öffnen
el_gr: Ανοίξτε αυτό το έργο
es_ve: Abrir este proyecto
fa_ir: باز کردن این پروژه
fi_fi: Avaa tämä projekti
fr_fr: Ouvrir ce projet
hr_hr: Otvori ovaj projekt
hu_hu: Projekt megnyitása
ja_jp: このプロジェクトを開く
mk_mk: Отворете го овој проект
nl_nl: Dit project openen
no_no: Gjenåpne dette prosjektet
pt_br: Abrir este projeto
ro_ro: Deschide acest proiect
ru_ru: Открыть этот проект
sk_sk: Otvoriť tento projekt
sr_latn_rs: Otvori ovaj projekat
sv_se: Öppna projektet
tr_tr: Bu projeyi aç
uk_ua: Відкрити цей проєкт
vi_vn: Mở dự án này

source: Import actions from another project
ca_es: accions d'importació d'un altre projecte
de_de: Aktionen von einem anderen Projekt importieren
el_gr: Εισαγωγή ενεργειών από άλλο έργο
es_ve: Importar acciones de otro proyecto
fa_ir: درون ریزی اعمال از پروژه ای دیگر
fi_fi: Toimintojen tuominen toisesta projektista
fr_fr: Importer les actions depuis un autre projet
hr_hr: Uvezi radnje iz drugog projekta
hu_hu: Műveletek importálása egy másik projektből
ja_jp: 別のプロジェクトからアクションをインポート
mk_mk: Увезете акции од друг проект
nl_nl: Acties importeren uit een ander project
no_no: Importer handlinger fra et annet prosjekt
pt_br: Importar ações a partir de outro projeto
ro_ro: Importă acșiuni din alt proiect
ru_ru: Импорт действий из другого проекта
sk_sk: Importovať akcie z iného projektu
sr_latn_rs: Uvezi akcije iz drugog projekta
sv_se: Importera åtgärder från ett annat projekt
tr_tr: Başka bir projeden işlemleri aktar
uk_ua: Імпортувати дії з іншого проєкта
vi_vn: Nhập khẩu các hành động từ một dự án khác

source: There is no available project.
ca_es: No hi ha un projecte disponible.
de_de: Es ist kein Projekt verfügbar.
el_gr: Δεν υπάρχει διαθέσιμο έργο.
es_ve: No hay proyecto disponible.
fa_ir: پروژه ای در دسترس نیست.
fi_fi: Hanketta ei ole käytettävissä.
fr_fr: Il n'y a pas de projet disponible.
hr_hr: Trenutno nema dostupnih projekata.
hu_hu: Nincs elérhető projekt.
ja_jp: 利用可能なプロジェクトはありません
mk_mk: Во моментов нема достапни проекти.
nl_nl: Er is geen beschikbaar project.
no_no: Ingen prosjekter
pt_br: Não há projetos disponíveis.
ro_ro: Nu există un proiect disponibil.
ru_ru: Нет доступного проекта
sk_sk: Žiadny dostupný projekt.
sr_latn_rs: Trenutno nema dostupnih projekata.
sv_se: Inget tillgängligt projekt.
tr_tr: Uygun bir proje yok.
uk_ua: Немає доступних проєктів.
vi_vn: Không có dự án sẵn có.

source: Create from another project
ca_es: Crea a partir d'un altre projecte
de_de: Von einem anderen Projekt erstellen
el_gr: Δημιουργία από άλλο έργο
es_ve: Crear desde otro proyecto
fa_ir: ایجاد از پروژه ای دیگر
fi_fi: Luo toisesta projektista
fr_fr: Créer depuis un autre projet
hr_hr: Napravi iz drugog projekta
hu_hu: Létrehozás egy másik projektből
ja_jp: 別のプロジェクトから作成
mk_mk: Направете од друг проект
nl_nl: Maken vanuit een ander project
no_no: Lag fra et annet prosjekt
pt_br: Criar a partir de outro projeto
ro_ro: Creează din alt proiect
ru_ru: Создать из другого проекта
sk_sk: Vytvoriť z iného projektu
sr_latn_rs: Napravi iz drugog projekta
sv_se: Skapa från annat projekt
th_th: สร้างโปรเจคอื่น
tr_tr: Başka bir projeden oluştur
uk_ua: Копіювати з іншого проєкту
vi_vn: Tạo ra từ một dự án khác

source: Identifier
ca_es: Identificador
de_de: Identifikator
el_gr: Αναγνωριστικό
es_ve: Identificador
fa_ir: شناسه
fi_fi: Tunniste
fr_fr: Identificateur
hr_hr: Oznaka
hu_hu: Azonosító
ja_jp: 識別子
mk_mk: Идентификатор
nl_nl: Identificatiecode
no_no: Prosjektkode
pt_br: Identificador
ro_ro: Identificator
ru_ru: Идентификатор
sk_sk: Identifikátor
sr_latn_rs: Identifikator
sv_se: Identifierare
th_th: ตัวบ่งชี้
tr_tr: Kimlik
uk_ua: Ідентифікатор
vi_vn: Bộ nhận dạng

source: The project identifier is optional and must be alphanumeric, example: MYPROJECT.
ca_es: L'identificador de projecte és opcional i ha de ser alfanumèric, exemple: MYPROJECT.
de_de: Die Projekt-Kennung ist optional und muss alphanumerisch sein, beispielsweise: MYPROJECT.
el_gr: Το αναγνωριστικό έργου είναι προαιρετικό και πρέπει να είναι αλφαριθμητικό, για παράδειγμα: MYPROJECT
es_ve: El identificador del proyecto es opcional y debe ser alfanumérico, por ejemplo: MIPROYECTO.
fa_ir: شناسه پروژه اختیاری است و باید حتما از حروف انگلیسی یا عدد تشکیل شود. مثال MYPROJECT
fi_fi: Hankkeen tunniste on valinnainen ja sen on oltava aakkosnumeerinen, esim: MYPROJECT.
fr_fr: L'identifiant du projet est optionnel et doit être alphanumérique, exemple : MONPROJET.
hr_hr: Oznaka projekta je opcija i mora biti slovno-brojčana, npr. MOJPROJEKT1
hu_hu: A projektazonosító elhagyható, és csak betűk és számok lehetnek, például: MYPROJECT.
ja_jp: プロジェクト識別子はオプションです。設定する場合は英数字にしてください。 例：MYPROJECT
mk_mk: Идентификаторот на проектот е опционален, тој мора да биде алфанумерички, на пример: МОЈ ПРОЕКТ.
nl_nl: De projectidentificatie is optioneel en moet alfanumeriek zijn, bijvoorbeeld: MYPROJECT.
no_no: Du kan lage en valgfri, alfanumerisk prosjektkode — for eksempel MITTPROSJEKT
pt_br: O identificador do projeto é opcional e deve ser alfanumérico, por exemplo MEUPROJETO.
ro_ro: Identificatorul de proiect este opțional și trebuie să fie alfanumeric, exemplu: PROIECTULMEU.
ru_ru: Идентификатор проекта не обязателен и должен содержать буквенно-цифровые символы, пример: MYPROJECT
sk_sk: Identifikátor projektu je voliteľný a musí byť alfanumerický, napr. MOJPORJEKT.
sr_latn_rs: Identifikator projekta je opcion, mora biti alfanumerički, na primer: MOJPROJEKAT.
sv_se: Identifierare för projektet är inte obligatorisk men måste vara alfanumerisk, t.ex.: AVDELNINGX
th_th: ตัวบ่งชี้โปรโจคเป็นตัวเลือกเสริมและต้องเป็นตัวอักษรหรือตัวเลข ตัวอย่าง: MYPROJECT
tr_tr: Proje kodu opsiyoneldir ve alfanümerik olmalıdır, örneğin: PROJE1
uk_ua: Ідентифікатор проєкта є необов'язковим і може складатися лише з латиниці та цифр: MIYPROEKT.
vi_vn: Định danh dự án là tùy chọn và phải là chữ số, ví dụ: MYPROJECT.

source: Column task limits apply to each swimlane individually
de_de: Spaltenaufgabenlimit für jede Swimlane einzeln anwenden
el_gr: Τα όρια εργασιών της στήλης ισχύουν για κάθε κολυμβητική λωρίδα ξεχωριστά.
fa_ir: محدودیت های کارهای هر ستون به مسیرهای شنای مجزا اعمال می گردد
fi_fi: Sarakkeen tehtävärajoitukset koskevat kutakin uimakaistaa erikseen.
fr_fr: Les limites de tâches par colonne s'appliquent à chaque swimlane individuellement
hr_hr: Ograničenje broja zadataka u stupcu je za svaku stazu posebno
hu_hu: Az oszlop feladatkorlátjainak alkalmazása az egyes sávokra egyénileg
ja_jp: スイムレーン毎にカラムのタスク数制限が適用されます。
mk_mk: Границата за бројот на задачи во колоната се однесува на секоја патеката одделно
nl_nl: Kolomtaakbeperkingen gelden voor elke zwemstrook afzonderlijk
pt_br: Limites de tarefas da coluna aplicam-se a cada raia individualmente
ro_ro: Limitele sarcinilor pe coloană se aplică fiecărui culoar de înot în parte.
ru_ru: Лимиты задач в колонках применяются к каждой дорожке отдельно
sk_sk: Limit úloh stĺpca použiť na každú dráhu samostatne
sr_latn_rs: Ograničenje broja zadataka u koloni važi za svaku stazu zasebno
sv_se: Kolumners uppgiftsbegränsning tillämpas på varje simbana individuellt
tr_tr: Kolon görev limitleri her kulvara ayrı uygulansın
uk_ua: Ліміт задач у колонці застосовується до кожної доріжки окремо

source: Which parts of the project do you want to duplicate?
ca_es: Quines parts del projecte vols duplicar?
de_de: Welcher Teil des Projekts soll kopiert werden?
el_gr: Ποιά κομμάτια του έργου θέλετε να αντιγράψετε ?
es_ve: ¿Que partes del proyecto quiere duplicar?
fa_ir: کدام بخش از پروژه را می خواهید کپی کنید؟
fi_fi: Mitkä osat hankkeesta haluat kopioida?
fr_fr: Quelles parties du projet voulez-vous dupliquer ?
hr_hr: Koje dijelove projekta želite kopirati?
hu_hu: A projekt mely részeit szeretné másolni?
ja_jp: プロジェクトの何を複製しますか？
mk_mk: Кои делови од проектот сакате да ги дуплирате
nl_nl: Welke onderdelen van het project wilt u dupliceren?
no_no: Hvilke deler av dette prosjektet ønsker du å kopiere?
pt_br: Quais partes do projeto você deseja duplicar?
ro_ro: Care părți ale proiectului vrei să fie duplicate?
ru_ru: Какие части проекта должны быть дублированы?
sk_sk: Ktoré časti projektu chcete duplikovať?
sr_latn_rs: Koje delove projekta želite da duplirate
sv_se: Vilka delar av projektet vill du duplicera?
th_th: เลือกส่วนของโปรเจคที่คุณต้องการทำซ้ำ?
tr_tr: Projenin hangi kısımlarının kopyasını oluşturmak istiyorsunuz?
uk_ua: Який вміст цього проєкту слід скопіювати?
vi_vn: Bạn muốn nhân bản phần nào của dự án?

source: Metadata
ca_es: Metadades
de_de: Metadaten
el_gr: Μεταδεδομένα
fa_ir: متا دیتا
fi_fi: Metatiedot
fr_fr: Metadonnées
hr_hr: Meta-podaci
hu_hu: Metaadat
ja_jp: メタデータ
mk_mk: Метаподатоци
ro_ro: Metadate
ru_ru: Метаданные
sk_sk: Metadáta
tr_tr: Meta veri
uk_ua: Метадані
vi_vn: Siêu dữ liệu
