Repository: kanboard-ng/gettext-locale
Catalog: */LC_MESSAGES/kanboard-ng.po
Languages: ca_es, de_de, el_gr, es_ve, fa_ir, fi_fi, fr_fr, hr_hr, hu_hu, ja_jp, mk_mk, nl_nl, no_no, pt_br, ro_ro, ru_ru, sk_sk, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn

source: Do you really want to convert this sub-task to a task?
ca_es: Vols convertir aquesta sub-tasca a una tasca?
de_de: Wollen Sie diese Teilaufgabe wirklich in eine Aufgabe umwandeln?
el_gr: Θέλετε πραγματικά να μετατρέψετε αυτή την υπο-διεργασία σε εργασία;
es_ve: ¿Realmente desea convertir esta subtarea a una tarea?
fa_ir: واقعاً می خواهید این کار فرعی را به کار تبدیل کنید؟
fi_fi: Haluatko todella muuttaa tämän alatehtävän tehtäväksi?
fr_fr: Voulez-vous vraiment convertir cette sous-tâche en tâche ?
hr_hr: Doista želite pretvoriti podzadatak u zadatak?
hu_hu: Valóban át szeretné alakítani ezt a részfeladatot feladattá?
ja_jp: このサブタスクをタスクに変換しますか？
mk_mk: Дали навистина сакате подзадача да ја претворите во задача?
nl_nl: Wilt u deze subtaak echt omzetten in een taak?
no_no: Er du sikker på at du vil gjøre om denne deloppgaven til en oppgave?
pt_br: Tem a certeza que pretende converter esta subtarefa para tarefa?
ro_ro: Vrei să transformi sub-sarcina în sarcină?
ru_ru: Вы действительно хотите преобразовать эту подзадачу в задачу?
sk_sk: Naozaj chcete konvertovať túto podúlohu na úlohu?
sr_latn_rs: Da li zaista želite da pretvorite podzadatak u zadatak?
sv_se: Vill du verkligen konvertera deluppgiften till en uppgift?
tr_tr: Bu alt görevi, göreve dönüştüreceğinize emin misiniz?
uk_ua: Дійсно перетворити підзадачу в задачу?
vi_vn: Bạn có thực sự muốn chuyển đổi tiểu nhiệm vụ này sang một nhiệm vụ?

source: You already have one subtask in progress
ca_es: Ja tens una subtasca en curs
de_de: Bereits eine Teilaufgabe in Bearbeitung
el_gr: Έχετε ήδη μια υπο-εργασία σε εξέλιξη
es_ve: Ya tiene una subtarea en progreso
fa_ir: شما در حال حاضر یک کار فرعی در حال انجام دارید
fi_fi: Sinulla on jo yksi osatehtävä käynnissä
fr_fr: Vous avez déjà une sous-tâche en progrès
hr_hr: Već imate jedan podzadatak "u radu"
hu_hu: Már van egy folyamatban levő részfeladata
ja_jp: すでに進行中のサブタスクがあります
mk_mk: Веќе имате една подзадача „во тек“
nl_nl: U heeft al een subtaak in behandeling
no_no: Du har allerede en aktiv deloppgave i dette prosjektet
pt_br: Você já tem um subtarefa em andamento
ro_ro: Deja ai o sub-sarcină în desfășurare
ru_ru: У вас уже есть одна задача в разработке
sk_sk: Už máte jednu podúlohu v riešení
sr_latn_rs: Već imate jedan podzadatak "u radu"
sv_se: Du har redan en deluppgift igång
th_th: คุณมีหนึ่งงานย่อยที่กำลังทำงาน
tr_tr: Zaten işlemde olan bir alt görev var
uk_ua: У вас вже є одна підзадача в роботі
vi_vn: Bạn đã có một phụ trong tiến trình

source: Select the new status of the subtask: "%s"
ca_es: Sel·lecciona el nou estat per la subtasca: "%s"
de_de: Wähle einen neuen Status für Teilaufgabe: "%s"
el_gr: Επιλογή νέας κατάστασης της υπο-εργασίας : « %s »
es_ve: Seleccione el nuevo estado de la subtarea: "%s"
fa_ir: وضعیت جدید برای کار فرعی "%s" را انتخاب کنید
fi_fi: Valitse osatehtävän uusi tila: "%s"
fr_fr: Sélectionnez le nouveau statut de la sous-tâche : « %s »
hr_hr: Izaberi novi status za podzadatak: "%s"
hu_hu: A részfeladat új állapotának kiválasztása: „%s”
ja_jp: サブタスク「%s」のステータスを選択
mk_mk: Изберете нов статус за подзадача: "%s"
nl_nl: Selecteer nieuwe status voor subtaak : "%s"
no_no: Sett ny status for deloppgave: "%s"
pt_br: Selecionar um novo status para a subtarefa: "%s"
ro_ro: Alege noua stare a sarcinii: "%s"
ru_ru: Выбрать новый статус для подзадачи: "%s"
sk_sk: Vyberte nový stav podúlohy: „%s”
sr_latn_rs: Izaberi novi status za podzadatak: "%s"
sv_se: Välj ny status för deluppgiften: "%s"
th_th: เลือกสถานะใหม่ของงานย่อย: "%s"
tr_tr: "%s" alt görevi için yeni durum seçin.
uk_ua: Оберіть новий статус підзадачі: "%s"
vi_vn: Chọn trạng thái mới của phụ đề: "%s"

source: Add a new swimlane
ca_es: Afegeix un nou swimlane
de_de: Eine neue Swimlane hinzufügen
el_gr: Προσθήκη λωρίδας
es_ve: Añadir nuevo carril
fa_ir: افزودن یک مسیر شنا
fi_fi: Lisää uusi kaista
fr_fr: Ajouter une nouvelle swimlane
hr_hr: Dodaj novu stazu
hu_hu: Új sáv hozzáadása
ja_jp: 新しいスイムレーン
mk_mk: Додадете нова патека
nl_nl: Nieuwe swimlane toevoegen
no_no: Legg til en ny svømmebane
pt_br: Adicionar uma nova raia
ro_ro: Adaugă culoar nou
ru_ru: Добавить новую дорожку
sk_sk: Pridať novú dráhu
sr_latn_rs: Dodaj novu stazu
sv_se: Lägg till en ny simbana
th_th: เพิ่มสวิมเลนใหม่
tr_tr: Yeni bir Kulvar ekle
uk_ua: Додати доріжку
vi_vn: Thêm một đường swimlane mới

source: Swimlane modification for the project "%s"
ca_es: Modificació del swimlane pel projecte "%s"
de_de: Swimlane-Änderung für das Projekt "%s"
el_gr: Τροποποίηση λωρίδας για το έργο « %s »
es_ve: Modificación del carril para el proyecto "%s"
fa_ir: تغییر مسیر شنا برای پروژه "%s"
fi_fi: Kaistamuutos projektille "%s"
fr_fr: Modification d'une swimlane pour le projet « %s »
hr_hr: Promjena staza za projekt "%s"
hu_hu: Sávmódosítás a(z) „%s” projektnél
ja_jp: 「%s」に対するスイムレーン変更
mk_mk: Измена на патеката за проектот "%s"
nl_nl: Swinlane aanpassing voor project "%s"
no_no: Svømmebane endrei i prosjektet "%s"
pt_br: Modificação de raia para o projeto "%s"
ro_ro: Modificarea culoarului pentru proiectul "%s"
ru_ru: Редактирование дорожки для проекта "%s"
sk_sk: Úpravy dráhy projektu „%s”
sr_latn_rs: Izmena staze za projekat "%s"
sv_se: Ändra simbana för projekt "%s"
th_th: แก้ไขสวิมเลนสำหรับโปรเจค "%s"
tr_tr: "%s" Projesi için Kulvar değişikliği
uk_ua: Редагування доріжки в проєкті "%s"
vi_vn: Sửa đổi Swimlane cho dự án %s

source: Active swimlanes
ca_es: Swimlanes actius
de_de: Aktive Swimlane
el_gr: Ενεργές λωρίδες
es_ve: Carriles activos
fa_ir: مسیرهای شنای فعال
fi_fi: Aktiiviset kaistat
fr_fr: Swimlanes actives
hr_hr: Aktivne staze
hu_hu: Aktív sávok
ja_jp: アクティブなスイムレーン
mk_mk: Активна патека
nl_nl: Actieve swinlanes
no_no: Aktive svømmebaner
pt_br: Raias ativas
ro_ro: Culoare active
ru_ru: Активные дорожки
sk_sk: Aktívne dráhy
sr_latn_rs: Aktivna staza
sv_se: Aktiva simbanor
th_th: สวิมเลนพร้อมใช้งาน
tr_tr: Aktif Kulvar
uk_ua: Активні доріжки
vi_vn: Đường phố hoạt động

source: Your project must have at least one active swimlane.
ca_es: El seu projecte ha de tenir com a mínim un swimlane actiu.
de_de: Ihr Projekt muss mindestens eine aktive Swimlane haben.
el_gr: Το έργο σας πρέπει να έχει τουλάχιστον μία ενεργή λωρίδα κολύμβησης.
es_ve: Su proyecto debe tener al menos un carril activo
fa_ir: پروژه شما باید حداقل یک مسیر شنای فعال داشته باشد
fi_fi: Projektissasi on oltava vähintään yksi aktiivinen uimakaista.
fr_fr: Votre projet doit avoir au moins une swimlane active.
hr_hr: Projekt mora imati barem jednu aktivnu stazu.
hu_hu: A projektnek legalább egy aktív sávval kell rendelkeznie.
ja_jp: プロジェクトには少なくとも1つのアクティブなスイムレーンが必要です
mk_mk: Вашиот проект мора да има барем една активна патека.
nl_nl: Je project moet ten minste één actieve swimlane hebben.
no_no: Prosjektet må ha minst en aktiv svømmebane
pt_br: Seu projeto precisa ter pelo menos uma raia ativa.
ro_ro: Proiectul tău trebuie să aibă măcar un culoar activ.
ru_ru: Ваш проект должен иметь хотя бы одну активную дорожку.
sk_sk: Projekt musí mať aspoň jednu aktívnu cestu.
sr_latn_rs: Projekat mora imati barem jednu aktivnu stazu.
sv_se: Ditt projekt måste ha åtminstone en aktiv simbana.
tr_tr: Projenizin en az bir aktif kulvara sahip olması gerekir
uk_ua: Проєкт має мати хоча б одну активну доріжку.
vi_vn: Dự án của bạn phải có ít nhất một swimlane hoạt động.

source: Inactive swimlanes
ca_es: Swimlanes inactius
de_de: Inaktive Swimlane
el_gr: Ανενεργές Λωρίδες
es_ve: Carriles inactivos
fa_ir: مسیرهای شنای غیر فعال
fi_fi: Passiiviset kaistat
fr_fr: Swimlanes inactives
hr_hr: Neaktivne staze
hu_hu: Inaktív sávok
ja_jp: 無効なスイムレーン
mk_mk: Неактивни патеки
nl_nl: Inactieve swinlanes
no_no: Deaktiverte svømmebaner
pt_br: Raias inativas
ro_ro: Culoare inactive
ru_ru: Неактивные дорожки
sk_sk: Neaktívne dráhy
sr_latn_rs: Neaktivne staze
sv_se: Inaktiv simbana
th_th: สวิมเลนไม่ทำงาน
tr_tr: Pasif Kulvarlar
uk_ua: Неактивні доріжки
vi_vn: Bể swimlane không hoạt động

source: Remove a swimlane
ca_es: Traieu un carril
de_de: Swimlane entfernen
el_gr: Αφαίρεση λωρίδας
es_ve: Remover un carril
fa_ir: حذف یک مسیر شنا
fi_fi: Poista kaista
fr_fr: Supprimer une swimlane
hr_hr: Makni stazu
hu_hu: Sáv eltávolítása
ja_jp: スイムレーンの削除
mk_mk: Отстрани патека
nl_nl: Verwijder swinlane
no_no: Fjern en svømmebane
pt_br: Remover uma raia
ro_ro: Șterge un culoar
ru_ru: Удалить дорожку
sk_sk: Odstrániť dráhu
sr_latn_rs: Ukloni stazu
sv_se: Ta bort en simbana
th_th: ลบสวิมเลน
tr_tr: Kulvarı sil
uk_ua: Видалити доріжку
vi_vn: Hủy bỏ swimlane lội

source: Do you really want to remove this swimlane: "%s"?
ca_es: Segur que vols eliminar la swimlane: "%s"
de_de: Diese Swimlane wirklich entfernen: "%s"?
el_gr: Σίγουρα θέλετε να αφαιρέσετε τη λωρίδα : « %s » ?
es_ve: ¿Realmente quiere remover este carril: "%s"?
fa_ir: واقعاً می خواهید این مسیر شنا را حذف کنید : "%s" ؟
fi_fi: Haluatko varmasti poistaa tämän kaistan: "%s"?
fr_fr: Voulez-vous vraiment supprimer cette swimlane : « %s » ?
hr_hr: Želite maknuti ovu stazu: "%s"?
hu_hu: Valóban el szeretné távolítani ezt a sávot: „%s”?
ja_jp: スイムレーン「%s」を削除しますか？
mk_mk: Дали навистина сакате да ја отстраните оваа патека: "%s"?
nl_nl: Weet u zeker dat u deze swimlane wil verwijderen : "%s"?
no_no: Er du sikker på at du vil fjerne svømmebane: "%s"?
pt_br: Você realmente deseja remover esta raia: "%s"?
ro_ro: Vrei să ștergi culoarul: "%s" ?
ru_ru: Вы действительно хотите удалить дорожку "%s"?
sk_sk: Naozaj chcete odstrániť dráhu: „%s”?
sr_latn_rs: Da li zasita želite da da uklonite stazu: "%s"?
sv_se: Vill du verkligen ta bort simbanan "%s"?
th_th: คุณต้องการลบสวิมเลนนี้ : "%s"?
tr_tr: Bu Kulvarı silmek istediğinize emin misiniz?: "%s"?
uk_ua: Дійсно видалити доріжку "%s"?
vi_vn: Bạn có thực sự muốn loại bỏ swimlane này: "%s"?

source: Disable
ca_es: Desactivar
de_de: Deaktivieren
el_gr: Απενεργοποίηση
es_ve: Desactivar
fa_ir: غیرفعال
fi_fi: Disabloi
fr_fr: Désactiver
hr_hr: Onemogući
hu_hu: Letiltás
ja_jp: 無効にする
mk_mk: Оневозможи
nl_nl: Deactiveren
no_no: Slå av
pt_br: Desativar
ro_ro: Dezactivează
ru_ru: Отключить
sk_sk: Zakázať
sr_latn_rs: Onemogući
sv_se: Inaktivera
th_th: ปิดการทำงาน
tr_tr: Devre dışı bırak
uk_ua: Заблокувати
vi_vn: Vô hiệu hóa

source: Enable
ca_es: Habilita
de_de: Aktivieren
el_gr: Ενεργοποίηση
es_ve: Activar
fa_ir: فعال
fi_fi: Aktivoi
fr_fr: Activer
hr_hr: Omogući
hu_hu: Engedélyezés
ja_jp: 有効にする
mk_mk: Овозможи
nl_nl: Activeren
no_no: Slå på
pt_br: Ativar
ro_ro: Activează
ru_ru: Включить
sk_sk: Zapnúť
sr_latn_rs: Omogući
sv_se: Aktivera
th_th: เปิดการทำงาน
tr_tr: Etkinleştir
uk_ua: Розблокувати
vi_vn: Bật

source: There is no global tag at the moment.
ca_es: No hi ha cap variable global en el moment.
de_de: Es gibt zur Zeit kein globales Schlagwort
el_gr: Προς το παρόν δεν υπάρχει παγκόσμια ετικέτα.
es_ve: No hay una etiqueta global en este momento.
fa_ir: در حال حاضر برچسب جامعی وجود ندارد.
fi_fi: Maailmanlaajuista tunnusta ei tällä hetkellä ole.
fr_fr: Il n'y a aucun libellé global pour le moment.
hr_hr: Trenutno nema globalno definiranih oznaka.
hu_hu: Jelenleg nincs globális címke.
ja_jp: グローバルタグはありません
mk_mk: Во моментов нема глобални ознаки.
nl_nl: Er is momenteel geen globale tag.
no_no: Ingen globale etiketter
pt_br: Atualmente não existe nenhuma etiqueta global.
ro_ro: Nu există etichete globale momentan.
ru_ru: Нет глобальных меток.
sk_sk: Momentálne žiadne globálne značky.
sr_latn_rs: Trenutno nema globalnih oznaka.
sv_se: Det finns ingen global märkning ännu.
tr_tr: Şu anda genel bir etiket bulunmuyor.
uk_ua: Спільні мітки відсутні.
vi_vn: Hiện tại không có nhãn toàn cầu.

source: Lead time:
ca_es: Temps de lliurament:
de_de: Durchlaufzeit:
es_ve: Tiempo de Espera:
fa_ir: Lead time: &#x202B;
fi_fi: Toimitusaika:
hr_hr: Vrijeme realizacije:
hu_hu: Átfutási idő:
ja_jp: リードタイム：
mk_mk: Време на реализација:
nl_nl: Doorlooptijd:
no_no: Ledetid
pt_br: Tempo de condução:
ro_ro: Timp avans:
ru_ru: Время выполнения:
sk_sk: Čas trvania:
sr_latn_rs: Vreme realizacije:
sv_se: Ledtid
th_th: เวลานำ:
tr_tr: Teslim süresi:
uk_ua: Час виконання:
vi_vn: Chì thời gian:

source: Cycle time:
ca_es: Temps del cicle:
de_de: Zykluszeit:
es_ve: Tiempo del Ciclo:
fa_ir: Cycle time: &#x202B;
fi_fi: Syklin kesto:
fr_fr: Temps de cycle :
hr_hr: Vrijeme ciklusa:
hu_hu: Ciklusidő:
ja_jp: サイクルタイム：
mk_mk: Време на циклус:
nl_nl: Cyclustijd:
no_no: Syklustid
pt_br: Tempo de ciclo:
ro_ro: Timp ciclu:
ru_ru: Время цикла:
sk_sk: Čas cyklu:
sr_latn_rs: Vreme ciklusa:
sv_se: Cykeltid
th_th: รอบเวลา:
tr_tr: Çevrim süresi:
uk_ua: Час циклу:
vi_vn: Thời gian chu kỳ:

source: Time spent in each column
ca_es: El temps invertit en cada columna
de_de: zeit verbracht in jeder Spalte
el_gr: Ο χρόνος που δαπανήθηκε σε κάθε στήλη
es_ve: Tiempo empleado en cada columna
fa_ir: زمان صرف شده در هر ستون
fi_fi: Kuhunkin sarakkeeseen käytetty aika
fr_fr: Temps passé dans chaque colonne
hr_hr: Potrošeno vrijeme u svakom stupcu
hu_hu: Az egyes oszlopokban eltöltött idő
ja_jp: 各カラムの経過時間
mk_mk: Време поминато во секоја колона
nl_nl: Tijd besteed in elke kolom
no_no: Tid brukt i hver kolonne
pt_br: Tempo gasto em cada coluna
ro_ro: Timp petrecut prin fiecare coloană
ru_ru: Время, проведенное в каждой колонке
sk_sk: Čas strávený v každom stĺpci
sr_latn_rs: Utrošeno vreme u svakoj koloni
sv_se: Tidsåtgång per kolumn
th_th: เวลาที่ใช้แต่ละคอลัมน์
tr_tr: Her sütunda geçen süre
uk_ua: Час витрачений в кожній з колонок
vi_vn: Thời gian dành cho từng cột

source: The lead time is the duration between the task creation and the completion.
ca_es: El termini d'execució és la durada entre la creació de la tasca i la finalització.
de_de: Die Durchlaufzeit ist die Dauer zwischen Erstellung und Fertigstellung.
el_gr: Το <lead time> είναι η διάρκεια μεταξύ της δημιουργίας του έργου και της ολοκλήρωσης του.
es_ve: El tiempo de espera es la duración entre la creación de la tarea y la finalización.
fa_ir: اصطلاح Lead time یعنی مدتی که بین ایجاد کار و اتمام کار سپری شده است.
fi_fi: Läpimenoaika on tehtävän luomisen ja valmistumisen välinen aika.
fr_fr: Le lead time est la durée entre la création de la tâche et sa complétion.
hr_hr: Vrijeme realizacije je trajanje od otvaranja do završetka zadatka.
hu_hu: Az átfutási idő a feladat létrehozása és befejezése közötti időtartam.
ja_jp: リードタイムはタスクの作成〜完了まで時間です
mk_mk: Време на реализација е времето што поминало помеѓу отворање и затворање на задача.
nl_nl: De doorlooptijd is de tijd tussen de creatie van de taak en de voltooiing ervan.
no_no: Ledetid er tidsrommet fra oppgaven opprettes til den er fullført
pt_br: O tempo de condução é o tempo gasto entre a criação da tarefa e a sua conclusão.
ro_ro: Timpul de avans este durata între crearea sarcinii și finalizarea.
ru_ru: Время выполнения - период между созданием задачи и её завершением.
sk_sk: Čas trvania je doba medzi vytvorením úlohy a jej ukončením.
sr_latn_rs: Vreme realizacije je vreme koje je proteklo između otvaranja i zatvaranja zadatka.
sv_se: Ledtiden är varaktigheten mellan uppgiftens skapande och slutförande.
th_th: เวลานำคือระหว่างสร้างงานและจบงาน
tr_tr: Teslim süresi, görevin oluşturulması ile tamamlanması arasında geçen süredir.
uk_ua: Час виконання є проміжком часу між створенням задачі та її завершенням.
vi_vn: Thời gian dẫn là khoảng thời gian giữa nhiệm vụ sáng tạo và hoàn thành.

source: The cycle time is the duration between the start date and the completion.
ca_es: El temps de cicle és la durada entre la data d'inici i la finalització.
de_de: Die Zykluszeit ist die Dauer zwischen Start und Fertigstellung.
el_gr: Το <cycle time> είναι η διάρκεια μεταξύ της ημερομηνίας εκκίνησης και της ολοκλήρωσης του.
es_ve: El tiempo de ciclo es la duración entre la fecha de inicio y la finalización.
fa_ir: اصطلاح Cycle time یعنی مدتی که از تاریخ شروع تا تاریخ اتمام سپری شده است.
fi_fi: Sykliaika on alkamispäivän ja valmistumisen välinen aika.
fr_fr: Le cycle time est la durée entre la date de début et la complétion.
hr_hr: Vrijeme ciklusa je trajanje od početka do završetka zadatka.
hu_hu: A ciklusidő a kezdési dátum és a befejezés közötti időtartam.
ja_jp: サイクルタイムは着手〜完了までの期間です
mk_mk: Време на циклус е времето што поминало помеѓу почетокот и крајот на работата на задачата.
nl_nl: De cyclustijd is de duur tussen de begindatum en de voltooiing.
no_no: Syklustid er tidsrommet fra oppgaven starter til den er fullført
pt_br: O Tempo de ciclo é o tempo gasto entre a data de início e a sua conclusão.
ro_ro: Timpul de ciclu este durata între data de pornire și finalizare.
ru_ru: Время цикла - период времени между датой начала и завершения.
sk_sk: Čas cyklu je doba medzi začatím úlohy a jej ukončením.
sr_latn_rs: Vreme ciklusa je vreme koje je proteklo između početka i završetka rada na zadatku.
sv_se: Cykeltiden är varaktigheten mellan uppgiftens startdatum och slut.
th_th: รอบเวลาคือระหว่างวันที่เริ่มและจบงาน
tr_tr: Çevrim süresi, görevin başlangıç tarihi ile tamamlanması arasında geçen süredir.
uk_ua: Час циклу є проміжком між датою початку та завершення задачі.
vi_vn: Thời gian chu kỳ là khoảng thời gian giữa ngày bắt đầu và ngày hoàn thành.

source: If the task is not closed the current time is used instead of the completion date.
ca_es: Si la tasca no està tancat el moment actual s'utilitza en lloc de la data de finalització.
de_de: Wenn die Aufgabe nicht geschlossen ist, wird die aktuelle Zeit statt der Fertigstellung verwendet.
el_gr: Εάν η εργασία δεν έχει κλείσει η τρέχουσα ώρα χρησιμοποιείται αντί της ημερομηνίας ολοκλήρωσης.
es_ve: Si la tarea no está cerrada, se utiliza la hora actual en lugar de la fecha de finalización.
fa_ir: اگر کار بسته نشده باشد، زمان کنونی بجای زمان اتمام استفاده شده است.
fi_fi: Jos tehtävää ei ole suljettu, valmistumispäivän sijasta käytetään nykyistä kellonaikaa.
fr_fr: Si la tâche n'est pas fermée, l'heure courante est utilisée à la place de la date de complétion.
hr_hr: Ako zadatak nije završen, trenutno vrijeme se koristi umesto datuma završetka.
hu_hu: Ha a feladat nincs lezárva, akkor az aktuális idő lesz használva a befejezés dátuma helyett.
ja_jp: タスクが終了していない場合は完了日の代わりに現在時刻を使用します
mk_mk: Ако задачата не е затворена, се користи тековното време наместо датумот на крај.
nl_nl: Als de taak niet is afgesloten, wordt de huidige tijd gebruikt in plaats van de voltooiingsdatum.
no_no: Dersom oppgaven ikke er lukket brukes dagens dato i stedet for fullført dato.
pt_br: Se a tarefa não está finalizada, a hora atual é usada no lugar da data de conclusão.
ro_ro: Dacă sarcina nu este închisă data curentă este folosită în locul dății de finalizare.
ru_ru: Если задача не закрыта, то текущая дата будет указана в дате завершения задачи.
sk_sk: Ak úloha nie je ukončená, je namiesto času ukončenia použitý aktuálny čas.
sr_latn_rs: Ako zadatak nije zatvoren trenutno vreme se koristi umesto datuma završetka.
sv_se: Om uppgiften inte är stängd används nuvarande tid istället för slutförandedatum.
tr_tr: Eğer görev henüz kapatılmamışsa, tamamlanma tarihi yerine şu anki tarih kullanılır.
uk_ua: Якщо задача не закрита, замість дати завершення використовується поточна.
vi_vn: Nếu nhiệm vụ không đóng thì thời gian hiện tại được sử dụng thay vì ngày hoàn thành.

source: New title: %s
ca_es: Nou títol: %s
de_de: Neuer Titel: %s
el_gr: Νέος τίτλος: %s
es_ve: Nuevo título: %s
fa_ir: عنوان جدید: %s
fi_fi: Uusi nimi: %s
fr_fr: Nouveau titre : %s
hr_hr: Novi naslov: %s
hu_hu: Új cím: %s
ja_jp: 新しいタイトル：%s
mk_mk: Нов наслов: %s
nl_nl: Nieuw titel: %s
no_no: Ny tittel: %s
pt_br: Novo título: %s
ro_ro: Titlu nou: %s
ru_ru: Новый заголовок: %s
sk_sk: Nový názov: %s
sr_latn_rs: Novi naslov: %s
sv_se: Ny titel: %s
th_th: ชื่อเรื่องใหม่: %s
tr_tr: Yeni başlık: %s
uk_ua: Новий заголовок: %s
vi_vn: Tiêu đề mới: %s

source: The task is not assigned anymore
ca_es: La tasca no s'ha assignat més
de_de: Die Aufgabe ist nicht mehr zugewiesen
el_gr: Η εργασία δεν έχει ανατεθεί πλέον
es_ve: La tarea ya no está asignada
fa_ir: کار به هیچ کسی محول نشده
fi_fi: Tehtävää ei ole enää annettu
fr_fr: La tâche n'est plus assignée maintenant
hr_hr: Ovaj zadatak više nema izvršitelja
hu_hu: A feladatnak többé már nincs felelőse
ja_jp: タスクはもう割当てられません
mk_mk: Задачата веќе нема извршител
nl_nl: De taak is niet meer toegewezen
no_no: Oppgaven har ikke lenger noen ansvarlig
pt_br: Agora a tarefa não está mais atribuída
ro_ro: Sarcina nu mai este desemnată
ru_ru: Задача больше не назначена
sk_sk: Úloha už viac nie je pridelená
sr_latn_rs: Ovaj zadatak više nema izvršioca
sv_se: Uppgiften är inte länge tilldelad
th_th: ไม่กำหนดผู้รับผิดชอบ
tr_tr: Görev artık atanmamış
uk_ua: Задача не має відповідального
vi_vn: Nhiệm vụ không được giao nữa

source: New assignee: %s
ca_es: Nova assignat:%s
de_de: Neue Zuordnung: %s
el_gr: Καινούργια ανάθεση: %s
es_ve: Nuevo asignado: %s
fa_ir: شخص محول شده جدید: %s
fi_fi: Uusi luovutuksensaaja: %s
fr_fr: Nouvel assigné : %s
hr_hr: Novi izvršitelj: %s
hu_hu: Új felelős: %s
ja_jp: 新しい担当者：%s
mk_mk: Нов извршител: %s
nl_nl: Nieuwe cessionaris: %s
no_no: Ny ansvarlig: %s
pt_br: Novo designado: %s
ro_ro: Desemnat nou: %s
ru_ru: Новый назначенный: %s
sk_sk: Nové pridelenie: %s
sr_latn_rs: Novi izvršilac: %s
sv_se: Ny tilldelning: %s
th_th: ผู้รับผิดชอบใหม่: %s
tr_tr: Yeni atanan: %s
uk_ua: Новий відповідальний: %s
vi_vn: Người được chuyển nhượng mới: %s

source: There is no category now
ca_es: No hi ha una categoria ara
de_de: Es gibt keine Kategorie im Moment
el_gr: Δεν υπάρχει κατηγορία τώρα
es_ve: No hay categoría ahora
fa_ir: الان هیچگونه دسته بندی وجود ندارد
fi_fi: Nyt ei ole luokkaa
fr_fr: Il n'y a plus de catégorie maintenant
hr_hr: Sada nema kategorije
hu_hu: Jelenleg nincs kategória
ja_jp: カテゴリはありません
mk_mk: Сега нема категорија
nl_nl: Er is nu geen categorie
no_no: Ingen kategori nå
pt_br: Agora não tem mais categoria
ro_ro: Nu mai există categorii acum
ru_ru: В настоящее время здесь нет категорий
sk_sk: Teraz žiadna kategória
sr_latn_rs: Sada nema kategorije
sv_se: Det finns ingen kategori nu
th_th: ปัจจุบันไม่มีหมวด
tr_tr: Şu anda kategori yok
uk_ua: Категорія відсутня
vi_vn: Không có danh mục bây giờ

source: New category: %s
ca_es: Nova categoria:%s
de_de: Neue Kategorie: %s
el_gr: Νέα κατηγορία: %s
es_ve: Nueva categoría: %s
fa_ir: دسته بندی جدید: %s
fi_fi: Uusi luokka: %s
fr_fr: Nouvelle catégorie : %s
hr_hr: Nova kategorija: %s
hu_hu: Új kategória: %s
ja_jp: 新しいカテゴリ：%s
mk_mk: Нова категорија: %s
nl_nl: Nieuwe categorie: %s
no_no: Ny kategori: %s
pt_br: Nova categoria: %s
ro_ro: Categorie nouă: %s
ru_ru: Новая категория: %s
sk_sk: Nová kategória. %s
sr_latn_rs: Nova kategorija: %s
sv_se: Ny kategori: %s
th_th: หมวดใหม่: %s
tr_tr: Yeni kategori: %s
uk_ua: Нова категорія: %s
vi_vn: Thể loại mới: %s

source: New color: %s
ca_es: Nou color: %s
de_de: Neue Farbe: %s
el_gr: Νέο χρώμα: %s
es_ve: Nuevo color: %s
fa_ir: رنگ جدید: %s
fi_fi: Uusi väri: %s
fr_fr: Nouvelle couleur : %s
hr_hr: Nova boja: %s
hu_hu: Új szín: %s
ja_jp: 新しい色：%s
mk_mk: Нова боја: %s
nl_nl: Nieuwe kleur: %s
no_no: Ny farge: %s
pt_br: Nova cor: %s
ro_ro: Culoare nouă: %s
ru_ru: Новый цвет: %s
sk_sk: Nová farba: %s
sr_latn_rs: Nova boja: %s
sv_se: Ny färg: %s
th_th: สีใหม่: %s
tr_tr: Yeni renk: %s
uk_ua: Новий колір: %s
vi_vn: Màu mới: %s
