Repository: kanboard-ng/gettext-locale
Catalog: */LC_MESSAGES/PluginManager.po
Languages: cs_cz, da_dk, de_de, el_gr, fi_fi, fr_fr, hu_hu, it_it, ja_jp, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sk_sk, sv_se, tr_tr

source: The last updated date helps you decide whether a plugin is actively developed and is appropriate for your use case.
cs_cz: Datum poslední aktualizace vám pomůže rozhodnout, zda je zásuvný modul aktivně vyvíjen a zda je vhodný pro váš případ použití.
da_dk: Datoen for sidste opdatering hjælper dig med at afgøre, om et plugin er aktivt udviklet og er egnet til dit brugsscenarie.
de_de: Das Datum der letzten Aktualisierung hilft Ihnen zu entscheiden, ob ein Plugin aktiv entwickelt wird und für Ihren Anwendungsfall geeignet ist.
el_gr: Η ημερομηνία τελευταίας ενημέρωσης σας βοηθά να αποφασίσετε αν ένα πρόσθετο αναπτύσσεται ενεργά και αν είναι κατάλληλο για τη δική σας περίπτωση χρήσης.
fi_fi: Viimeisimmän päivityksen päivämäärä auttaa sinua päättämään, kehitetäänkö lisäosaa aktiivisesti ja onko se sopiva käyttötarkoitukseesi.
fr_fr: La date de dernière mise à jour vous aide à déterminer si un plugin est activement développé et s'il convient à votre cas d'utilisation.
hu_hu: Az utolsó frissítés dátuma segít eldönteni, hogy egy bővítményt aktívan fejlesztenek-e, és megfelelő-e az Ön felhasználási esetéhez.
it_it: La data dell'ultimo aggiornamento la aiuta a decidere se un plugin è sviluppato attivamente ed è adatto al suo caso d'uso.
ja_jp: 最終更新日は、そのプラグインが活発に開発されているか、あなたのユースケースに適しているかを判断するのに役立ちます。
nl_nl: De laatst bijgewerkte datum helpt u beslissen of een plugin actief wordt ontwikkeld en geschikt is voor uw toepassing.
pl_pl: Data ostatniej aktualizacji pomoże Państwu zdecydować, czy dana wtyczka jest aktywnie rozwijana i czy jest odpowiednia dla Państwa przypadku użycia.
pt_br: A data da última actualização ajuda-o a decidir se um plugin está a ser desenvolvido activamente e se é adequado para o seu caso de utilização.
ro_ro: Data ultimei actualizări vă ajută să decideți dacă un plugin este dezvoltat în mod activ și dacă este adecvat pentru cazul dumneavoastră de utilizare.
ru_ru: Дата последнего обновления поможет Вам решить, активно ли разрабатывается плагин и подходит ли он для Вашего случая использования.
sk_sk: Dátum poslednej aktualizácie vám pomôže rozhodnúť sa, či je zásuvný modul aktívne vyvíjaný a vhodný pre váš prípad použitia.
sv_se: Datumet för den senaste uppdateringen hjälper dig att avgöra om ett insticksprogram utvecklas aktivt och är lämpligt för ditt användningsområde.
tr_tr: Son güncelleme tarihi, bir eklentinin aktif olarak geliştirilip geliştirilmediğine ve kullanım durumunuza uygun olup olmadığına karar vermenize yardımcı olur.

source: Plugin Manager will highlight the last updated date based on the date specified by the plugin developer in the Plugins Directory.
cs_cz: Správce zásuvných modulů zvýrazní datum poslední aktualizace podle data zadaného vývojářem zásuvného modulu v adresáři zásuvných modulů.
da_dk: Plugin Manager vil fremhæve datoen for den seneste opdatering baseret på den dato, der er angivet af plugin-udvikleren i Plugins Directory.
de_de: Plugin Manager hebt das Datum der letzten Aktualisierung hervor, das auf dem vom Plugin-Entwickler im Plugins-Verzeichnis angegebenen Datum basiert.
el_gr: Το Plugin Manager θα επισημάνει την ημερομηνία τελευταίας ενημέρωσης με βάση την ημερομηνία που έχει καθοριστεί από τον προγραμματιστή του πρόσθετου στον κατάλογο πρόσθετων.
fi_fi: Plugin Manager korostaa viimeisimmän päivityksen päivämäärän, joka perustuu plugin-kehittäjän Plugins-hakemistossa ilmoittamaan päivämäärään.
fr_fr: Plugin Manager met en évidence la date de la dernière mise à jour en fonction de la date spécifiée par le développeur du plugin dans le répertoire des plugins.
hu_hu: A Plugin Manager kiemeli az utolsó frissítés dátumát a plugin fejlesztője által a Plugins Directoryban megadott dátum alapján.
it_it: Plugin Manager evidenzierà la data dell'ultimo aggiornamento in base alla data specificata dallo sviluppatore del plugin nella Directory dei Plugin.
ja_jp: Plugin Managerは、プラグインディレクトリのプラグイン開発者によって指定された日付に基づいて、最終更新日を強調表示します。
nl_nl: Plugin Manager markeert de laatst bijgewerkte datum op basis van de door de plugin-ontwikkelaar opgegeven datum in de Plugins Directory.
pl_pl: Plugin Manager podświetli datę ostatniej aktualizacji na podstawie daty podanej przez twórcę wtyczki w katalogu wtyczek.
pt_br: O Gestor de Plug-ins realçará a data da última actualização com base na data especificada pelo programador do plug-in no Directório de Plug-ins.
ro_ro: Plugin Manager va evidenția data ultimei actualizări pe baza datei specificate de dezvoltatorul pluginului în directorul Plugins.
ru_ru: Plugin Manager выделит дату последнего обновления на основе даты, указанной разработчиком плагина в Каталоге плагинов.
sk_sk: Správca zásuvných modulov zvýrazní dátum poslednej aktualizácie na základe dátumu zadaného vývojárom zásuvného modulu v adresári zásuvných modulov.
sv_se: Plugin Manager markerar datumet för den senaste uppdateringen baserat på det datum som anges av utvecklaren av insticksprogrammet i katalogerna för insticksprogram.
tr_tr: Eklenti Yöneticisi, Eklentiler Dizininde eklenti geliştiricisi tarafından belirtilen tarihe göre son güncelleme tarihini vurgulayacaktır.

source: Active
cs_cz: Aktivní
da_dk: Aktiv
de_de: Aktiv
el_gr: Ενεργό
fi_fi: Aktiivinen
fr_fr: Actif
hu_hu: Aktív
it_it: Attivo
ja_jp: アクティブ
nl_nl: Actief
pl_pl: Aktywny
pt_br: Activo
ro_ro: Activ
ru_ru: Активный
sk_sk: Aktívne
sv_se: Aktiv
tr_tr: Aktif

source: Up to 1 year
cs_cz: Až 1 rok
da_dk: Op til 1 år
de_de: Bis zu 1 Jahr
el_gr: Έως 1 έτος
fi_fi: Enintään 1 vuosi
fr_fr: Jusqu'à 1 an
hu_hu: Legfeljebb 1 év
it_it: Fino a 1 anno
ja_jp: 1年以内
nl_nl: Tot 1 jaar
pl_pl: Do 1 roku
pt_br: Até 1 ano
ro_ro: Până la 1 an
ru_ru: До 1 года
sk_sk: Do 1 roka
sv_se: Upp till 1 år
tr_tr: 1 yıla kadar

source: Stale
da_dk: Forældet
de_de: Muffig
el_gr: Μπαγιάτικο
fi_fi: Tunkkainen
fr_fr: Stale (rassis)
hu_hu: Elhervadt
it_it: Stantio
ja_jp: ステイル
nl_nl: Oudbakken
pt_br: Velhos
sv_se: Föråldrad
tr_tr: Bayat

source: 1 - 2 years
cs_cz: 1 - 2 roky
da_dk: 1 - 2 år
de_de: 1 - 2 Jahre
el_gr: 1 - 2 χρόνια
fi_fi: 1 - 2 vuotta
fr_fr: 1 - 2 ans
hu_hu: 1 - 2 év
it_it: 1 - 2 anni
ja_jp: 1～2年
nl_nl: 1 - 2 jaar
pl_pl: 1 - 2 lata
pt_br: 1 - 2 anos
ro_ro: 1 - 2 ani
ru_ru: 1 - 2 года
sk_sk: 1 - 2 roky
sv_se: 1 - 2 år
tr_tr: 1 - 2 yıl

source: Archived
cs_cz: Archivováno
da_dk: Arkiveret
de_de: Archiviert
el_gr: Αρχειοθετημένο
fi_fi: Arkistoitu
fr_fr: Archivé
hu_hu: Archivált
it_it: Archiviato
ja_jp: アーカイブス
nl_nl: Gearchiveerd
pl_pl: Zarchiwizowane
pt_br: Arquivado
ro_ro: Arhivat
ru_ru: Архивировано
sk_sk: Archivované
sv_se: Arkiverad
tr_tr: Arşivlendi

source: Over 2 years
cs_cz: Více než 2 roky
da_dk: Over 2 år
de_de: Über 2 Jahre
el_gr: Πάνω από 2 χρόνια
fi_fi: Yli 2 vuotta
fr_fr: Plus de 2 ans
hu_hu: Több mint 2 éve
it_it: Oltre 2 anni
ja_jp: 2年以上
nl_nl: Meer dan 2 jaar
pl_pl: Ponad 2 lata
pt_br: Mais de 2 anos
ro_ro: Peste 2 ani
ru_ru: Более 2 лет
sk_sk: Viac ako 2 roky
sv_se: Över 2 år
tr_tr: 2 yıldan fazla

source: Plugin Structure
cs_cz: Struktura zásuvného modulu
da_dk: Plugin-struktur
de_de: Plugin Struktur
el_gr: Δομή Plugin
fi_fi: Liitännäisen rakenne
fr_fr: Structure du plugin
hu_hu: Plugin struktúra
it_it: Struttura del plugin
ja_jp: プラグインの構造
nl_nl: Plugin structuur
pl_pl: Struktura wtyczki
pt_br: Estrutura do plugin
ro_ro: Structura Plugin-ului
ru_ru: Структура плагина
sk_sk: Štruktúra zásuvného modulu
sv_se: Struktur för plugins
tr_tr: Eklenti Yapısı

source: The building blocks of a plugin help define it to complete a structure which works with your application.
cs_cz: Stavební bloky zásuvného modulu pomáhají definovat jeho strukturu, která funguje s vaší aplikací.
da_dk: Byggeklodserne i et plugin hjælper med at definere det for at fuldende en struktur, der fungerer med dit program.
de_de: Die Bausteine eines Plugins helfen bei der Definition, um eine Struktur zu vervollständigen, die mit Ihrer Anwendung funktioniert.
el_gr: Τα δομικά στοιχεία ενός πρόσθετου βοηθούν στον ορισμό του, ώστε να ολοκληρωθεί μια δομή που λειτουργεί με την εφαρμογή σας.
fi_fi: Liitännäisen rakennuspalikat auttavat määrittelemään liitännäisen, jotta se saadaan valmiiksi sovelluksesi kanssa toimiva rakenne.
fr_fr: Les éléments constitutifs d'un plugin permettent de le définir pour compléter une structure qui fonctionne avec votre application.
hu_hu: A bővítmény építőelemei segítenek meghatározni, hogy egy olyan struktúrát töltsön ki, amely az alkalmazással együtt működik.
it_it: Gli elementi costitutivi di un plugin aiutano a definirlo per completare una struttura che funziona con la sua applicazione.
ja_jp: プラグインのビルディングブロックは、アプリケーションと連動する構造を完成させるために、プラグインを定義するのに役立ちます。
nl_nl: De bouwstenen van een plugin helpen bij het definiëren van een structuur die werkt met uw toepassing.
pl_pl: Bloki konstrukcyjne wtyczki pomagają ją zdefiniować, aby stworzyć strukturę, która będzie współpracować z Państwa aplikacją.
pt_br: Os blocos de construção de um plugin ajudam a defini-lo para completar uma estrutura que funciona com a sua aplicação.
ro_ro: Blocurile de construcție ale unui plugin ajută la definirea acestuia pentru a completa o structură care să funcționeze cu aplicația dumneavoastră.
ru_ru: Строительные блоки плагина помогают определить его, чтобы завершить структуру, которая работает с Вашим приложением.
sk_sk: Stavebné bloky zásuvného modulu pomáhajú definovať jeho štruktúru, ktorá funguje s vašou aplikáciou.
sv_se: Byggstenarna i ett insticksprogram hjälper till att definiera det för att skapa en struktur som fungerar i ditt program.
tr_tr: Bir eklentinin yapı taşları, uygulamanızla birlikte çalışan bir yapıyı tamamlamak için onu tanımlamaya yardımcı olur.

source: Go to Plugin Information
cs_cz: Přejít na Informace o zásuvném modulu
da_dk: Gå til oplysninger om plugins
de_de: Zu den Plugin-Informationen gehen
el_gr: Πηγαίνετε στις πληροφορίες του Plugin
fi_fi: Siirry kohtaan Plugin Information
fr_fr: Accédez aux informations sur le plugin
hu_hu: Menjen a Plugin információkhoz
it_it: Vada alle Informazioni sul plugin
ja_jp: プラグイン情報へ移動
nl_nl: Ga naar informatie over de plugin
pl_pl: Przejdź do Informacji o wtyczkach
pt_br: Ir para Informações sobre o plug-in
ro_ro: Mergeți la Informații despre Plugin
ru_ru: Перейдите в раздел Информация о плагине
sk_sk: Prejsť na Informácie o zásuvnom module
sv_se: Gå till Plugin Information
tr_tr: Eklenti Bilgilerine Git

source: Plugin Types
cs_cz: Typy zásuvných modulů
da_dk: Plugin-typer
de_de: Plugin-Typen
el_gr: Τύποι plugin
fi_fi: Plugin-tyypit
fr_fr: Types de plugins
hu_hu: Plugin típusok
it_it: Tipi di plugin
ja_jp: プラグインの種類
pl_pl: Typy wtyczek
pt_br: Tipos de plugins
ro_ro: Tipuri de plugin-uri
ru_ru: Типы плагинов
sk_sk: Typy zásuvných modulov
sv_se: Typer av plugins
tr_tr: Eklenti Türleri

source: Plugins fall into one of 5 types of categories
cs_cz: Zásuvné moduly se dělí na 5 typů kategorií.
da_dk: Plugins kan inddeles i en af følgende 5 typer kategorier
de_de: Plugins fallen in eine von 5 Kategorien
el_gr: Τα πρόσθετα εμπίπτουν σε έναν από τους 5 τύπους κατηγοριών
fi_fi: Liitännäiset jakautuvat yhteen viidestä eri kategoriasta.
fr_fr: Les plugins se répartissent en 5 catégories
hu_hu: A beépülő modulok az alábbi 5 kategória egyikébe sorolhatók
it_it: I plugin rientrano in uno dei 5 tipi di categoria
ja_jp: プラグインは5種類のカテゴリーに分類されます。
nl_nl: Plugins vallen in 5 soorten categorieën uiteen
pl_pl: Wtyczki należą do jednej z 5 rodzajów kategorii
pt_br: Os plug-ins são classificados em 5 tipos de categorias
ro_ro: Plugin-urile se încadrează în una din cele 5 tipuri de categorii
ru_ru: Плагины относятся к одной из 5 типов категорий
sk_sk: Zásuvné moduly patria do jedného z 5 typov kategórií
sv_se: Plugins kan delas in i fem olika kategorier
tr_tr: Eklentiler 5 tür kategoriden birine girer

source: Plugin Information
cs_cz: Informace o zásuvném modulu
da_dk: Oplysninger om plugins
de_de: Plugin-Informationen
el_gr: Πληροφορίες Plugin
fi_fi: Liitännäisen tiedot
fr_fr: Informations sur le plugin
hu_hu: Plugin információk
it_it: Informazioni sul plugin
ja_jp: プラグイン情報
nl_nl: Plugin informatie
pl_pl: Informacje o wtyczkach
pt_br: Informações sobre o plugin
ro_ro: Informații despre Plugin
ru_ru: Информация о плагине
sk_sk: Informácie o zásuvnom module
sv_se: Information om plugins
tr_tr: Eklenti Bilgileri

source: Types of Plugins
cs_cz: Typy zásuvných modulů
da_dk: Typer af plugins
de_de: Arten von Plugins
el_gr: Τύποι Plugins
fi_fi: Liitännäisten tyypit
fr_fr: Types de plugins
hu_hu: Pluginok típusai
it_it: Tipi di plugin
ja_jp: プラグインの種類
nl_nl: Soorten Plugins
pl_pl: Rodzaje wtyczek
pt_br: Tipos de Plugins
ro_ro: Tipuri de plugin-uri
ru_ru: Типы плагинов
sk_sk: Typy zásuvných modulov
sv_se: Typer av plugins
tr_tr: Eklenti Türleri

source: All plugins do the same basic job of extending the features of the application. Different functions require different ways of coding which is why all plugins fall into one of the types below.
cs_cz: Všechny zásuvné moduly mají stejný základní úkol - rozšiřují funkce aplikace. Různé funkce vyžadují různé způsoby kódování, a proto všechny zásuvné moduly spadají do jednoho z níže uvedených typů.
da_dk: Alle plugins har den samme grundlæggende funktion, nemlig at udvide programmets funktioner. Forskellige funktioner kræver forskellige måder at kode på, og derfor falder alle plugins ind under en af nedenstående typer.
de_de: Alle Plugins erfüllen die gleiche grundlegende Aufgabe, nämlich die Erweiterung der Funktionen der Anwendung. Unterschiedliche Funktionen erfordern unterschiedliche Arten der Codierung, weshalb alle Plugins in eine der folgenden Kategorien fallen.
el_gr: Όλα τα πρόσθετα κάνουν την ίδια βασική δουλειά, δηλαδή επεκτείνουν τις δυνατότητες της εφαρμογής. Διαφορετικές λειτουργίες απαιτούν διαφορετικούς τρόπους κωδικοποίησης, γι' αυτό και όλα τα πρόσθετα εμπίπτουν σε έναν από τους παρακάτω τύπους.
fi_fi: Kaikilla lisäosilla on sama perustehtävä eli sovelluksen ominaisuuksien laajentaminen. Eri toiminnot vaativat erilaisia koodaustapoja, minkä vuoksi kaikki lisäosat kuuluvat johonkin seuraavista tyypeistä.
fr_fr: Tous les plugins font le même travail de base, à savoir étendre les fonctionnalités de l'application. Les différentes fonctions requièrent différentes manières de coder, c'est pourquoi tous les plugins appartiennent à l'un des types ci-dessous.
hu_hu: Minden bővítmény ugyanazt az alapvető feladatot látja el, azaz bővíti az alkalmazás funkcióit. A különböző funkciók különböző kódolási módokat igényelnek, ezért minden bővítmény az alábbi típusok valamelyikébe tartozik.
it_it: Tutti i plugin svolgono lo stesso lavoro di base: estendere le funzioni dell'applicazione. Funzioni diverse richiedono modi diversi di codifica, motivo per cui tutti i plugin rientrano in una delle tipologie seguenti.
ja_jp: すべてのプラグインは、アプリケーションの機能を拡張するという同じ基本的な仕事をします。しかし、機能によって必要なコーディングの方法は異なり、そのため、すべてのプラグインは以下のタイプのいずれかに分類されます。
nl_nl: Alle plugins doen hetzelfde basiswerk, namelijk het uitbreiden van de functies van de toepassing. Verschillende functies vereisen verschillende manieren van codering en daarom vallen alle plugins in een van de onderstaande types.
pl_pl: Wszystkie wtyczki wykonują to samo podstawowe zadanie - rozszerzają funkcje aplikacji. Różne funkcje wymagają różnych sposobów kodowania, dlatego wszystkie wtyczki należą do jednego z poniższych typów.
pt_br: Todos os plugins têm a mesma função básica de alargar as funcionalidades da aplicação. Diferentes funções requerem diferentes formas de codificação, razão pela qual todos os plugins se enquadram num dos tipos abaixo indicados.
ro_ro: Toate plugin-urile au aceeași funcție de bază de extindere a funcțiilor aplicației. Funcțiile diferite necesită moduri diferite de codificare, motiv pentru care toate pluginurile se încadrează într-unul dintre tipurile de mai jos.
ru_ru: Все плагины выполняют одну и ту же основную работу по расширению возможностей приложения. Различные функции требуют различных способов кодирования, поэтому все плагины относятся к одному из нижеперечисленных типов.
sk_sk: Všetky zásuvné moduly vykonávajú rovnakú základnú úlohu - rozširujú funkcie aplikácie. Rôzne funkcie si vyžadujú rôzne spôsoby kódovania, preto všetky zásuvné moduly patria do jedného z nižšie uvedených typov.
sv_se: Alla plugins har samma grundläggande uppgift att utöka programmets funktioner. Olika funktioner kräver olika sätt att koda, vilket är anledningen till att alla plugins faller in i någon av nedanstående typer.
tr_tr: Tüm eklentiler, uygulamanın özelliklerini genişletmek gibi aynı temel işi yapar. Farklı işlevler farklı kodlama yöntemleri gerektirir, bu nedenle tüm eklentiler aşağıdaki türlerden birine girer.

source: A plugin of any type but with no automatic actions
cs_cz: Zásuvný modul libovolného typu, ale bez automatických akcí
da_dk: Et plugin af enhver type, men uden automatiske handlinger
de_de: Ein Plugin eines beliebigen Typs, aber ohne automatische Aktionen
el_gr: Ένα πρόσθετο οποιουδήποτε τύπου αλλά χωρίς αυτόματες ενέργειες
fi_fi: Minkä tahansa tyyppinen lisäosa, jossa ei ole automaattisia toimintoja.
fr_fr: Un plugin de n'importe quel type mais sans actions automatiques
hu_hu: Bármilyen típusú, de automatikus műveletek nélküli plugin
it_it: Un plugin di qualsiasi tipo, ma senza azioni automatiche.
ja_jp: 任意のタイプのプラグインで、自動的なアクションを持たないもの
nl_nl: Een plugin van elk type, maar zonder automatische acties
pl_pl: Wtyczka dowolnego typu, ale bez automatycznych działań
pt_br: Um plugin de qualquer tipo, mas sem acções automáticas
ro_ro: Un plugin de orice tip, dar fără acțiuni automate
ru_ru: Плагин любого типа, но без автоматических действий
sk_sk: Zásuvný modul akéhokoľvek typu, ale bez automatických akcií
sv_se: En insticksmodul av alla typer men utan automatiska åtgärder.
tr_tr: Herhangi bir türde ancak otomatik eylem içermeyen bir eklenti

source: General Plugin
cs_cz: Obecný plugin
da_dk: Generelt Plugin
de_de: Allgemeines Plugin
el_gr: Γενικά Plugin
fi_fi: Yleinen liitännäinen
fr_fr: Plugin général
hu_hu: Általános Plugin
it_it: Plugin generale
ja_jp: 一般プラグイン
nl_nl: Algemene plug-in
pl_pl: Wtyczka ogólna
pt_br: Plugin geral
ro_ro: Plugin general
ru_ru: Общий плагин
sk_sk: Všeobecný zásuvný modul
sv_se: Allmänt Plugin
tr_tr: Genel Eklenti

source: A plugin for automatic actions only
cs_cz: Zásuvný modul pouze pro automatické akce
da_dk: Et plugin kun til automatiske handlinger
de_de: Ein Plugin nur für automatische Aktionen
el_gr: Ένα πρόσθετο μόνο για αυτόματες ενέργειες
fi_fi: Lisäosa vain automaattisia toimintoja varten
fr_fr: Un plugin pour les actions automatiques uniquement
hu_hu: Kizárólag automatikus műveletekre szolgáló plugin
it_it: Un plugin solo per le azioni automatiche
ja_jp: 自動アクション専用のプラグイン
nl_nl: Een plugin voor alleen automatische acties
pl_pl: Plugin tylko do działań automatycznych
pt_br: Um plugin apenas para acções automáticas
ro_ro: Un plugin doar pentru acțiuni automate
ru_ru: Плагин только для автоматических действий
sk_sk: Zásuvný modul len pre automatické akcie
sv_se: Ett insticksprogram endast för automatiska åtgärder
tr_tr: Yalnızca otomatik eylemler için bir eklenti

source: Action Plugin
cs_cz: Zásuvný modul Action Plugin
fi_fi: Toimintaliitännäinen
fr_fr: Plugin d'action
it_it: Plugin d'azione
ja_jp: アクションプラグイン
nl_nl: Actie Plugin
pt_br: Plugin de acção
ro_ro: Plugin de acțiune
ru_ru: Плагин действий
sk_sk: Zásuvný modul akcie
sv_se: Plugin för åtgärder
tr_tr: Eylem Eklentisi

source: A plugin for theming and styling of the interface
cs_cz: Zásuvný modul pro tematizaci a stylování rozhraní
da_dk: Et plugin til tematisering og styling af grænsefladen
de_de: Ein Plugin für das Theming und das Styling der Benutzeroberfläche
el_gr: Ένα πρόσθετο για τη θεματοποίηση και το styling της διεπαφής
fi_fi: Lisäosa käyttöliittymän teemoittelua ja muotoilua varten
fr_fr: Un plugin pour la thématisation et la stylisation de l'interface
hu_hu: Egy plugin a felület tematizálásához és stílusához
it_it: Un plugin per la tematizzazione e lo stile dell'interfaccia.
ja_jp: インターフェイスのテーマ化とスタイリングに対応したプラグイン
nl_nl: Een plugin voor thematisering en styling van de interface
pl_pl: Wtyczka do tworzenia tematów i stylizacji interfejsu
pt_br: Um plugin para a criação de temas e estilo da interface
ro_ro: Un plugin pentru tematizarea și stilizarea interfeței
ru_ru: Плагин для тематизации и стилизации интерфейса
sk_sk: Zásuvný modul pre tematické a štýlové rozhranie
sv_se: En plugin för tematisering och styling av gränssnittet
tr_tr: Arayüzün temalandırılması ve şekillendirilmesi için bir eklenti

source: Theme Plugin
cs_cz: Zásuvný modul tématu
da_dk: Tema Plugin
el_gr: Θέμα Plugin
fi_fi: Teema Plugin
fr_fr: Thème Plugin
hu_hu: Téma Plugin
it_it: Plugin del tema
ja_jp: テーマプラグイン
nl_nl: Thema Plugin
pl_pl: Wtyczka tematyczna
pt_br: Plugin de tema
ro_ro: Tema Plugin
ru_ru: Тематический плагин
sk_sk: Zásuvný modul témy
sv_se: Tema Plugin
tr_tr: Tema Eklentisi

source: A plugin connecting to third party services - may contain automatic actions
cs_cz: Zásuvný modul připojující se ke službám třetích stran - může obsahovat automatické akce.
da_dk: Et plugin, der forbinder til tredjepartstjenester - kan indeholde automatiske handlinger
de_de: Ein Plugin, das sich mit Diensten Dritter verbindet - kann automatische Aktionen enthalten
el_gr: Ένα πρόσθετο που συνδέεται με υπηρεσίες τρίτων - μπορεί να περιέχει αυτόματες ενέργειες
fi_fi: Lisäosa, joka muodostaa yhteyden kolmannen osapuolen palveluihin - voi sisältää automaattisia toimintoja.
fr_fr: Un plugin se connectant à des services tiers - peut contenir des actions automatiques
hu_hu: Harmadik fél szolgáltatásaihoz csatlakozó plugin - automatikus műveleteket tartalmazhat
it_it: Un plugin che si collega a servizi di terze parti - può contenere azioni automatiche
ja_jp: サードパーティーのサービスに接続するプラグイン - 自動的なアクションを含む可能性があります。
nl_nl: Een plugin die verbinding maakt met diensten van derden - kan automatische acties bevatten
pl_pl: Wtyczka łącząca się z usługami osób trzecich - może zawierać automatyczne działania
pt_br: Um plugin de ligação a serviços de terceiros - pode conter acções automáticas
ro_ro: Un plugin care se conectează la servicii ale unor terțe părți - poate conține acțiuni automate
ru_ru: Плагин, подключающийся к сторонним сервисам - может содержать автоматические действия
sk_sk: Zásuvný modul, ktorý sa pripája k službám tretích strán - môže obsahovať automatické akcie
sv_se: Ett insticksprogram som ansluter till tjänster från tredje part - kan innehålla automatiska åtgärder.
tr_tr: Üçüncü taraf hizmetlerine bağlanan bir eklenti - otomatik eylemler içerebilir

source: Connector Plugin
cs_cz: Zásuvný modul konektoru
da_dk: Plugin til stikforbindelse
de_de: Stecker-Plugin
el_gr: Συνδετήρας Plugin
fi_fi: Liitin Plugin
fr_fr: Plugin de connexion
hu_hu: Csatlakozó Plugin
it_it: Plugin connettore
ja_jp: コネクタプラグイン
pl_pl: Plugin Connector
pt_br: Plug-in de conector
ro_ro: Conector Plugin
ru_ru: Плагин коннектора
sk_sk: Zásuvný modul konektora
sv_se: Plugin för anslutning
tr_tr: Bağlayıcı Eklentisi
