Repository: kanboard-ng/gettext-locale
Catalog: */LC_MESSAGES/PluginManager.po
Languages: cs_cz, da_dk, de_de, el_gr, fi_fi, fr_fr, hu_hu, it_it, ja_jp, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sk_sk, sv_se, tr_tr

source: folder. Each folder represents each plugin in the same name.
cs_cz: složka. Každá složka představuje každý zásuvný modul se stejným názvem.
da_dk: mappe. Hver mappe repræsenterer hvert plugin med det samme navn.
de_de: Ordner. Jeder Ordner steht für jedes Plugin mit demselben Namen.
el_gr: φάκελος. Κάθε φάκελος αντιπροσωπεύει κάθε πρόσθετο με το ίδιο όνομα.
fi_fi: kansio. Kukin kansio edustaa kutakin pluginia samalla nimellä.
fr_fr: dossier. Chaque dossier représente chaque plugin portant le même nom.
hu_hu: mappa. Minden egyes mappa minden egyes plugint azonos néven képvisel.
it_it: cartella. Ogni cartella rappresenta ogni plugin con lo stesso nome.
ja_jp: フォルダーになります。各フォルダは、同じ名前の各プラグインを表します。
nl_nl: map. Elke map vertegenwoordigt elke plugin met dezelfde naam.
pl_pl: folder. Każdy folder reprezentuje każdy plugin o tej samej nazwie.
pt_br: pasta. Cada pasta representa cada plugin com o mesmo nome.
ro_ro: dosar. Fiecare dosar reprezintă fiecare plugin cu același nume.
ru_ru: папка. Каждая папка представляет каждый плагин с одинаковым названием.
sk_sk: priečinok. Každý priečinok predstavuje každý zásuvný modul s rovnakým názvom.
sv_se: mapp. Varje mapp representerar varje plugin med samma namn.
tr_tr: klasör. Her klasör aynı isimdeki her eklentiyi temsil eder.

source: Further Reading
cs_cz: Další čtení
da_dk: Yderligere læsning
de_de: Weitere Lektüre
el_gr: Περαιτέρω ανάγνωση
fi_fi: Lisälukemista
fr_fr: Pour en savoir plus
hu_hu: További olvasnivalók
it_it: Ulteriori letture
ja_jp: さらに読む
nl_nl: Verder lezen
pl_pl: Dalsza lektura
pt_br: Ler mais
ro_ro: Lecturi suplimentare
ru_ru: Дальнейшее чтение
sk_sk: Ďalšie čítanie
sv_se: Ytterligare läsning
tr_tr: Daha Fazla Okuma

source: About Application
cs_cz: O aplikaci
da_dk: Om ansøgning
de_de: Über die Anwendung
el_gr: Σχετικά με την εφαρμογή
fi_fi: Tietoja sovelluksesta
fr_fr: À propos de l'application
hu_hu: Az alkalmazásról
it_it: Informazioni sull'applicazione
ja_jp: アプリケーションについて
nl_nl: Over de toepassing
pl_pl: O aplikacji
pt_br: Sobre a aplicação
ro_ro: Despre aplicație
ru_ru: О применении
sk_sk: O aplikácii
sv_se: Om ansökan
tr_tr: Başvuru Hakkında

source: Kanboard Forum
cs_cz: Fórum společnosti Kanboard
el_gr: Φόρουμ Kanboard
fr_fr: Forum Kanboard
hu_hu: Kanboard Fórum
it_it: Forum Kanboard
ja_jp: カンボード・フォーラム
pl_pl: Forum Kanboard
pt_br: Fórum Kanboard
ro_ro: Forumul Kanboard
ru_ru: Форум Kanboard
sk_sk: Fórum Kanboard
sv_se: Forum för Kanboard

source: Contributing
cs_cz: Příspěvek
da_dk: Bidragende
de_de: Beitragender
el_gr: Συμβολή
fi_fi: Osallistuva
fr_fr: Contribuer
hu_hu: Hozzájáruló
it_it: Contribuente
ja_jp: 貢献度
nl_nl: Bijdragend
pl_pl: Wkład
pt_br: Contribuição
ro_ro: Contribuții
ru_ru: Вклад
sk_sk: Príspevok na
sv_se: Bidragande
tr_tr: Katkıda Bulunmak

source: Developing Plugins
cs_cz: Vývoj zásuvných modulů
da_dk: Udvikling af plugins
de_de: Entwicklung von Plugins
el_gr: Ανάπτυξη Plugins
fi_fi: Liitännäisten kehittäminen
fr_fr: Développement de plugins
hu_hu: Pluginok fejlesztése
it_it: Sviluppo di plugin
ja_jp: プラグインを開発する
nl_nl: Plugins ontwikkelen
pl_pl: Tworzenie wtyczek
pt_br: Desenvolvimento de plug-ins
ro_ro: Dezvoltarea de plugin-uri
ru_ru: Разработка плагинов
sk_sk: Vývoj zásuvných modulov
sv_se: Utveckling av plugins
tr_tr: Eklenti Geliştirme

source: Source Code
cs_cz: Zdrojový kód
da_dk: Kildekode
de_de: Quellcode
el_gr: Πηγαίος κώδικας
fi_fi: Lähdekoodi
fr_fr: Code source
hu_hu: Forráskód
it_it: Codice sorgente
ja_jp: ソースコード
nl_nl: Broncode
pl_pl: Kod źródłowy
pt_br: Código fonte
ro_ro: Codul sursă
ru_ru: Исходный код
sk_sk: Zdrojový kód
sv_se: Källkod
tr_tr: Kaynak Kodu

source: Kanboard Plugins
cs_cz: Zásuvné moduly Kanboard
el_gr: Πρόσθετα Kanboard
fi_fi: Kanboard-liitännäiset
fr_fr: Plugins Kanboard
hu_hu: Kanboard bővítmények
it_it: Plugin di Kanboard
ja_jp: Kanboardプラグイン
pl_pl: Wtyczki Kanboard
pt_br: Plugins do Kanboard
ro_ro: Plugin-uri Kanboard
ru_ru: Плагины Kanboard
sk_sk: Zásuvné moduly Kanboard
tr_tr: Kanboard Eklentileri

source: Your application instance is not configured to install plugins from the user interface.
cs_cz: Instance aplikace není nakonfigurována tak, aby bylo možné instalovat zásuvné moduly z uživatelského rozhraní.
da_dk: Din programinstans er ikke konfigureret til at installere plugins fra brugergrænsefladen.
de_de: Ihre Anwendungsinstanz ist nicht für die Installation von Plugins über die Benutzeroberfläche konfiguriert.
el_gr: Η παρουσία της εφαρμογής σας δεν έχει ρυθμιστεί ώστε να εγκαθιστά πρόσθετα από το περιβάλλον εργασίας χρήστη.
fi_fi: Sovelluskappalettasi ei ole määritetty asentamaan lisäosia käyttöliittymästä.
fr_fr: Votre instance d'application n'est pas configurée pour installer des plugins à partir de l'interface utilisateur.
hu_hu: Az alkalmazáspéldánya nincs úgy konfigurálva, hogy a felhasználói felületről telepítse a bővítményeket.
it_it: La sua istanza applicativa non è configurata per installare i plugin dall'interfaccia utente.
ja_jp: アプリケーションインスタンスが、ユーザーインターフェースからプラグインをインストールするように設定されていない。
nl_nl: Uw applicatie-instantie is niet geconfigureerd om plugins te installeren vanuit de gebruikersinterface.
pl_pl: Państwa instancja aplikacji nie jest skonfigurowana do instalowania wtyczek z poziomu interfejsu użytkownika.
pt_br: A sua instância de aplicação não está configurada para instalar plugins a partir da interface de utilizador.
ro_ro: Instanța aplicației dvs. nu este configurată să instaleze plugin-uri din interfața cu utilizatorul.
ru_ru: Ваш экземпляр приложения не настроен на установку плагинов из пользовательского интерфейса.
sk_sk: Vaša inštancia aplikácie nie je nakonfigurovaná na inštaláciu zásuvných modulov z používateľského rozhrania.
sv_se: Din programinstans är inte konfigurerad för att installera plugins från användargränssnittet.
tr_tr: Uygulama örneğiniz, kullanıcı arayüzünden eklentileri yüklemek üzere yapılandırılmamıştır.

source: There is no plugin available.
cs_cz: Není k dispozici žádný zásuvný modul.
da_dk: Der er ikke noget plugin til rådighed.
de_de: Es ist kein Plugin verfügbar.
el_gr: Δεν υπάρχει διαθέσιμο πρόσθετο.
fi_fi: Lisäosaa ei ole saatavilla.
fr_fr: Il n'y a pas de plugin disponible.
hu_hu: Nem áll rendelkezésre plugin.
it_it: Non è disponibile alcun plugin.
ja_jp: プラグインは用意されていません。
nl_nl: Er is geen plugin beschikbaar.
pl_pl: Nie jest dostępna żadna wtyczka.
pt_br: Não existe nenhum plugin disponível.
ro_ro: Nu este disponibil niciun plugin.
ru_ru: Плагин отсутствует.
sk_sk: Nie je k dispozícii žiadny zásuvný modul.
sv_se: Det finns inget insticksprogram tillgängligt.
tr_tr: Herhangi bir eklenti mevcut değildir.

source: Available Plugins
cs_cz: Dostupné zásuvné moduly
da_dk: Tilgængelige plugins
de_de: Verfügbare Plugins
el_gr: Διαθέσιμα Plugins
fi_fi: Käytettävissä olevat lisäosat
fr_fr: Plugins disponibles
hu_hu: Elérhető bővítmények
it_it: Plugin disponibili
ja_jp: 利用可能なプラグイン
nl_nl: Beschikbare Plugins
pl_pl: Dostępne wtyczki
pt_br: Plugins disponíveis
ro_ro: Plugin-uri disponibile
ru_ru: Доступные плагины
sk_sk: Dostupné doplnky
sv_se: Tillgängliga plugins
tr_tr: Mevcut Eklentiler

source: Currently Installed
cs_cz: Aktuálně nainstalované
da_dk: I øjeblikket installeret
de_de: Derzeit installiert
el_gr: Εγκατεστημένο επί του παρόντος
fi_fi: Tällä hetkellä asennettu
fr_fr: Actuellement installé
hu_hu: Jelenleg telepítve
it_it: Attualmente è installato
ja_jp: 現在インストールされているもの
nl_nl: Momenteel geïnstalleerd
pl_pl: Obecnie zainstalowany
pt_br: Actualmente instalado
ro_ro: Instalat în prezent
ru_ru: Установлено в настоящее время
sk_sk: Aktuálne nainštalované
sv_se: För närvarande installerad
tr_tr: Şu Anda Kurulu

source: Available Updates
el_gr: Διαθέσιμες ενημερώσεις
hu_hu: Elérhető frissítések
pt_br: Actualizações disponíveis

source: Your Application
el_gr: Η αίτησή σας
hu_hu: Az Ön jelentkezése
pt_br: A sua candidatura

source: Directory Source
cs_cz: Zdroj adresáře
da_dk: Vejviser Kilde
de_de: Verzeichnis Quelle
el_gr: Πηγή καταλόγου
fi_fi: Hakemiston lähde
fr_fr: Source de l'annuaire
hu_hu: Címtár forrás
it_it: Fonte della directory
ja_jp: ディレクトリソース
nl_nl: Directory Bron
pl_pl: Źródło katalogu
pt_br: Fonte do directório
ro_ro: Sursa directorului
ru_ru: Источник каталога
sk_sk: Zdroj adresára
sv_se: Katalog Källa
tr_tr: Dizin Kaynağı

source: Opens in a new window
cs_cz: Otevře se v novém okně
da_dk: Åbner i et nyt vindue
de_de: Öffnet in einem neuen Fenster
el_gr: Ανοίγει σε νέο παράθυρο
fi_fi: Avautuu uuteen ikkunaan
fr_fr: S'ouvre dans une nouvelle fenêtre
hu_hu: Új ablakban nyílik meg
it_it: Si apre in una nuova finestra
ja_jp: 新しいウィンドウで開きます
nl_nl: Opent in een nieuw venster
pl_pl: Otwiera się w nowym oknie
pt_br: Abre numa nova janela
ro_ro: Se deschide într-o fereastră nouă
ru_ru: Открывается в новом окне
sk_sk: Otvorí sa v novom okne
sv_se: Öppnas i ett nytt fönster
tr_tr: Yeni bir pencerede açılır

source: Official Plugin Directory
cs_cz: Oficiální adresář zásuvných modulů
da_dk: Officielt bibliotek for plugins
de_de: Offizielles Plugin-Verzeichnis
el_gr: Επίσημος κατάλογος πρόσθετων
fi_fi: Virallinen Plugin-hakemisto
fr_fr: Official Plugin Directory (en anglais)
hu_hu: Hivatalos Plugin könyvtár
it_it: Elenco ufficiale dei plugin
ja_jp: 公式プラグインディレクトリ
nl_nl: Officiële plugin directory
pl_pl: Oficjalny katalog wtyczek
pt_br: Directório oficial de plugins
ro_ro: Directorul oficial de plugin-uri
ru_ru: Официальный каталог плагинов
sk_sk: Oficiálny adresár zásuvných modulov
sv_se: Officiell katalog för plugins
tr_tr: Resmi Eklenti Rehberi

source: Custom Directory
cs_cz: Vlastní adresář
da_dk: Brugerdefineret mappe
de_de: Benutzerdefiniertes Verzeichnis
el_gr: Προσαρμοσμένος κατάλογος
fi_fi: Mukautettu hakemisto
fr_fr: Répertoire personnalisé
hu_hu: Egyéni címtár
it_it: Elenco personalizzato
ja_jp: カスタムディレクトリ
nl_nl: Aangepaste gids
pl_pl: Własny katalog
pt_br: Directório personalizado
ro_ro: Director personalizat
ru_ru: Пользовательский каталог
sk_sk: Vlastný adresár
sv_se: Anpassad katalog
tr_tr: Özel Dizin

source: Search for plugin...
cs_cz: Vyhledávání zásuvných modulů...
da_dk: Søg efter plugin...
de_de: Suchen Sie nach einem Plugin...
el_gr: Αναζήτηση για plugin...
fi_fi: Etsi plugin...
fr_fr: Recherchez un plugin...
hu_hu: Plugin keresés...
it_it: Cerca il plugin...
ja_jp: プラグインを検索する...
nl_nl: Zoeken naar plugin...
pl_pl: Szukajcie wtyczki...
pt_br: Procurar por plugin...
ro_ro: Căutați plugin-ul...
ru_ru: Поиск плагина...
sk_sk: Vyhľadajte zásuvný modul...
sv_se: Sök efter insticksprogram...
tr_tr: Eklenti arayın...

source: Search available plugins
cs_cz: Vyhledávání dostupných zásuvných modulů
da_dk: Søg efter tilgængelige plugins
de_de: Verfügbare Plugins suchen
el_gr: Αναζήτηση διαθέσιμων plugins
fi_fi: Etsi käytettävissä olevia lisäosia
fr_fr: Rechercher les plugins disponibles
hu_hu: Keresés a rendelkezésre álló bővítményekben
it_it: Cerca i plugin disponibili
ja_jp: 利用可能なプラグインを検索する
nl_nl: Beschikbare plugins zoeken
pl_pl: Wyszukiwanie dostępnych wtyczek
pt_br: Pesquisar plugins disponíveis
ro_ro: Căutați plugin-urile disponibile
ru_ru: Поиск доступных плагинов
sk_sk: Vyhľadávanie dostupných zásuvných modulov
sv_se: Sök efter tillgängliga plugins
tr_tr: Mevcut eklentileri arayın

source: Filter by type
el_gr: Φίλτρο ανά τύπο
hu_hu: Szűrés típus szerint
pt_br: Filtrar por tipo

source: General
cs_cz: Obecné
da_dk: Generelt
de_de: Allgemein
el_gr: Γενικά
fi_fi: Yleistä
fr_fr: Général
hu_hu: Általános
it_it: Generale
ja_jp: 一般
nl_nl: Algemeen
pl_pl: Ogólne
pt_br: Geral
ru_ru: Общие сведения
sk_sk: Všeobecné
sv_se: Allmänt
tr_tr: Genel

source: Automatic Actions
cs_cz: Automatické akce
da_dk: Automatiske handlinger
de_de: Automatische Aktionen
el_gr: Αυτόματες ενέργειες
fi_fi: Automaattiset toimet
fr_fr: Actions automatiques
hu_hu: Automatikus műveletek
it_it: Azioni automatiche
ja_jp: オートマチックアクション
nl_nl: Automatische acties
pl_pl: Działania automatyczne
pt_br: Acções automáticas
ro_ro: Acțiuni automate
ru_ru: Автоматические действия
sk_sk: Automatické akcie
sv_se: Automatiska åtgärder
tr_tr: Otomatik Eylemler

source: Actions
cs_cz: Akce
da_dk: Foranstaltninger
de_de: Aktionen
el_gr: Δράσεις
fi_fi: Toimet
hu_hu: Tevékenységek
it_it: Azioni
ja_jp: アクション
nl_nl: Acties
pl_pl: Działania
pt_br: Acções
ro_ro: Acțiuni
ru_ru: Действия
sk_sk: Činnosti
sv_se: Åtgärder
tr_tr: Eylemler

source: Themes
cs_cz: Témata
da_dk: Temaer
de_de: Themen
el_gr: Θέματα
fi_fi: Teemat
fr_fr: Thèmes
hu_hu: Témák
it_it: Temi
ja_jp: テーマ
nl_nl: Thema's
pl_pl: Tematy
pt_br: Temas
ro_ro: Teme
ru_ru: Темы
sk_sk: Témy
sv_se: Teman
tr_tr: Temalar

source: Connectors
cs_cz: Konektory
da_dk: Stik
de_de: Steckverbinder
el_gr: Σύνδεσμοι
fi_fi: Liittimet
fr_fr: Connecteurs
hu_hu: Csatlakozók
it_it: Connettori
ja_jp: コネクター
nl_nl: Aansluitingen
pl_pl: Złącza
pt_br: Conectores
ro_ro: Conectori
ru_ru: Разъемы
sk_sk: Konektory
sv_se: Kontakter
tr_tr: Konektörler

source: Multi
ja_jp: マルチ
pt_br: Múltiplos
ru_ru: Мульти
tr_tr: Çoklu

source: Others
cs_cz: Ostatní
da_dk: Andre
de_de: Andere
el_gr: Άλλοι
fi_fi: Muut
fr_fr: Autres
hu_hu: Egyéb
it_it: Altri
ja_jp: その他
nl_nl: Overige
pl_pl: Inne
pt_br: Outros
ro_ro: Alții
ru_ru: Другие
sk_sk: Iné
sv_se: Övriga
tr_tr: Diğerleri

source: Directory Last Updated
cs_cz: Poslední aktualizace adresáře
da_dk: Katalog sidst opdateret
de_de: Verzeichnis Zuletzt aktualisiert
el_gr: Κατάλογος Τελευταία ενημέρωση
fi_fi: Hakemisto Viimeksi päivitetty
fr_fr: Dernière mise à jour de l'annuaire
hu_hu: Utolsó frissítés
it_it: Ultimo aggiornamento dell'elenco
ja_jp: ディレクトリの最終更新日
nl_nl: Directory Laatst bijgewerkt
pl_pl: Katalog Ostatnio aktualizowany
pt_br: Directório Última actualização
ro_ro: Ultima actualizare a directorului
ru_ru: Каталог Последнее обновление
sk_sk: Posledná aktualizácia adresára
sv_se: Katalog Senast uppdaterad
tr_tr: Dizin Son Güncelleme

source: Go to the bottom of the page
cs_cz: Přejděte na konec stránky
da_dk: Gå til bunden af siden
de_de: Gehen Sie zum Ende der Seite
el_gr: Πηγαίνετε στο κάτω μέρος της σελίδας
fi_fi: Siirry sivun alareunaan
fr_fr: Allez au bas de la page
hu_hu: Menjen az oldal aljára
it_it: Vada in fondo alla pagina
ja_jp: ページの一番下に移動する
nl_nl: Ga naar de onderkant van de pagina
pl_pl: Przejść na dół strony
pt_br: Ir para o fundo da página
ro_ro: Mergeți în partea de jos a paginii
ru_ru: Перейдите в нижнюю часть страницы
sk_sk: Prejdite na koniec stránky
sv_se: Gå till botten av sidan
tr_tr: Sayfanın en altına gidin

source: Bottom
cs_cz: Spodní část
da_dk: Nederst
de_de: Unten
el_gr: Κάτω μέρος
fi_fi: Pohja
fr_fr: Le fond
hu_hu: Alul
it_it: Fondo
ja_jp: ボトム
nl_nl: Bodem
pl_pl: Dół
pt_br: Fundo
ro_ro: Partea de jos
ru_ru: Дно
sk_sk: Spodná časť
sv_se: Botten
tr_tr: Alt

source: Plugin Author(s)
cs_cz: Autor(i) zásuvného modulu
da_dk: Plugin Forfatter(e)
de_de: Plugin Autor(en)
el_gr: Συγγραφέας(ες) του πρόσθετου
fi_fi: Liitännäisen tekijä(t)
fr_fr: Auteur(s) du plugin
hu_hu: Plugin szerző(k)
it_it: Autore del plugin
ja_jp: プラグイン作成者
nl_nl: Plugin auteur(s)
pl_pl: Autor(ka) wtyczki
pt_br: Autor(es) do plugin
ro_ro: Autorul (autorii) Plugin-ului
ru_ru: Автор(ы) плагина
sk_sk: Autor(i) zásuvného modulu
sv_se: Författare av insticksprogrammet
tr_tr: Eklenti Yazar(lar)ı

source: License
cs_cz: Licence
da_dk: Licens
de_de: Lizenz
el_gr: Άδεια
fi_fi: Lisenssi
fr_fr: Licence
hu_hu: Licenc
it_it: Licenza
ja_jp: ライセンス
nl_nl: Licentie
pl_pl: Licencja
pt_br: Licença
ro_ro: Licență
ru_ru: Лицензия
sk_sk: Licencia
sv_se: Licens
tr_tr: Lisans

source: Status
cs_cz: Stav
el_gr: Κατάσταση
fi_fi: Tila
fr_fr: Statut
hu_hu: Állapot
it_it: Stato
ja_jp: ステータス
pt_br: Estado
ro_ro: Stare
ru_ru: Статус
sk_sk: Stav
tr_tr: Durum

source: Plugin Version
cs_cz: Verze zásuvného modulu
el_gr: Έκδοση Plugin
fi_fi: Liitännäisen versio
fr_fr: Version du plugin
hu_hu: Plugin verzió
it_it: Versione del plugin
ja_jp: プラグインバージョン
nl_nl: Plugin versie
pl_pl: Wersja wtyczki
pt_br: Versão do plugin
ro_ro: Versiunea Plugin
ru_ru: Версия плагина
sk_sk: Verzia zásuvného modulu
sv_se: Version av insticksprogrammet
tr_tr: Eklenti Sürümü

source: Updated plugin version available
cs_cz: K dispozici je aktualizovaná verze zásuvného modulu
da_dk: Opdateret plugin version tilgængelig
de_de: Aktualisierte Plugin-Version verfügbar
el_gr: Διαθέσιμη ενημερωμένη έκδοση του plugin
fi_fi: Päivitetty plugin-versio saatavilla
fr_fr: Version actualisée du plugin disponible
hu_hu: Frissített plugin verzió elérhető
it_it: Disponibile la versione aggiornata del plugin
ja_jp: プラグインのアップデート版を公開
nl_nl: Bijgewerkte plugin-versie beschikbaar
pl_pl: Dostępna jest zaktualizowana wersja wtyczki
pt_br: Versão actualizada do plugin disponível
ro_ro: Versiunea actualizată a plugin-ului este disponibilă
ru_ru: Доступна обновленная версия плагина
sk_sk: K dispozícii je aktualizovaná verzia zásuvného modulu
sv_se: Uppdaterad version av plugin finns tillgänglig
tr_tr: Güncellenmiş eklenti sürümü mevcut

source: Unable to detect the last time this plugin was updated or a version was released
cs_cz: Nelze zjistit, kdy byl tento zásuvný modul naposledy aktualizován nebo kdy byla vydána jeho verze.
da_dk: Kan ikke registrere, hvornår dette plugin sidst blev opdateret, eller hvornår en version blev frigivet
de_de: Es konnte nicht festgestellt werden, wann dieses Plugin das letzte Mal aktualisiert wurde oder eine neue Version veröffentlicht wurde
el_gr: Δεν είναι δυνατή η ανίχνευση της τελευταίας ενημέρωσης αυτού του πρόσθετου ή της έκδοσης που κυκλοφόρησε
fi_fi: Ei pystytä havaitsemaan, milloin tätä laajennusta viimeksi päivitettiin tai versio julkaistiin.
fr_fr: Impossible de détecter la dernière mise à jour de ce plugin ou la sortie d'une nouvelle version.
hu_hu: Nem sikerült felismerni, hogy mikor frissítették utoljára ezt a plugint, vagy mikor adtak ki egy verziót
it_it: Impossibile rilevare l'ultimo aggiornamento di questo plugin o il rilascio di una versione.
ja_jp: このプラグインが最後に更新された、またはバージョンがリリースされたことを検出できない
nl_nl: Kan niet detecteren wanneer deze plugin voor het laatst is bijgewerkt of wanneer er een versie is uitgebracht
pl_pl: Nie można wykryć, kiedy ostatnio ta wtyczka została zaktualizowana lub wydano jej wersję
pt_br: Não é possível detectar a última vez que este plugin foi actualizado ou que foi lançada uma versão
ro_ro: Nu se poate detecta ultima dată când acest plugin a fost actualizat sau când a fost lansată o versiune
ru_ru: Невозможно определить последний раз, когда этот плагин был обновлен или была выпущена версия
sk_sk: Nie je možné zistiť, kedy bol tento doplnok naposledy aktualizovaný alebo kedy bola vydaná jeho verzia
sv_se: Det går inte att upptäcka när det här insticksprogrammet senast uppdaterades eller när en version släpptes.
tr_tr: Bu eklentinin en son ne zaman güncellendiği veya bir sürümünün yayınlandığı tespit edilemiyor

source: Not Specified
cs_cz: Není specifikováno
da_dk: Ikke specificeret
de_de: Nicht spezifiziert
el_gr: Δεν προσδιορίζεται
fi_fi: Ei määritelty
fr_fr: Non spécifié
hu_hu: Nincs megadva
it_it: Non specificato
ja_jp: 特になし
nl_nl: Niet gespecificeerd
pl_pl: Nie określono
pt_br: Não especificado
ro_ro: Nespecificat
ru_ru: Не указано
sk_sk: Nie je špecifikované
sv_se: Inte specificerat
tr_tr: Belirtilmemiş

source: View Readme
cs_cz: Zobrazit Readme
da_dk: Vis Readme
de_de: Liesmich ansehen
el_gr: Προβολή Readme
fi_fi: Näytä Readme
fr_fr: Voir le Readme
hu_hu: Readme megtekintése
it_it: Visualizza Readme
ja_jp: Readmeを見る
nl_nl: Leesmij bekijken
pl_pl: Wyświetl Readme
pt_br: Ver Leiame
ro_ro: Vezi Readme
ru_ru: Просмотреть Readme
sk_sk: Zobraziť Readme
sv_se: Visa Readme
tr_tr: Benioku'yu Görüntüle

source: Plugin Homepage
cs_cz: Domovská stránka pluginu
da_dk: Hjemmeside for plugins
el_gr: Αρχική σελίδα του Plugin
fi_fi: Liitännäisen kotisivu
fr_fr: Page d'accueil du plugin
hu_hu: Plugin honlapja
it_it: Homepage del plugin
ja_jp: プラグインホームページ
pl_pl: Strona główna wtyczki
pt_br: Página inicial do plugin
ro_ro: Pagina de start a plugin-ului
ru_ru: Домашняя страница плагина
sk_sk: Domovská stránka pluginu
sv_se: Plugins hemsida
tr_tr: Eklenti Ana Sayfası

source: This plugin contains no database changes
cs_cz: Tento zásuvný modul neobsahuje žádné změny v databázi
da_dk: Dette plugin indeholder ingen ændringer i databasen
de_de: Dieses Plugin enthält keine Änderungen an der Datenbank
el_gr: Αυτό το πρόσθετο δεν περιέχει αλλαγές στη βάση δεδομένων
fi_fi: Tämä lisäosa ei sisällä muutoksia tietokantaan
fr_fr: Ce plugin ne modifie pas la base de données
hu_hu: Ez a plugin nem tartalmaz adatbázis-változtatásokat
it_it: Questo plugin non contiene modifiche al database
ja_jp: このプラグインは、データベースの変更を含んでいません
nl_nl: Deze plugin bevat geen database wijzigingen
pl_pl: Ten plugin nie zawiera żadnych zmian w bazie danych
pt_br: Este plugin não contém alterações na base de dados
ro_ro: Acest plugin nu conține modificări ale bazei de date
ru_ru: Этот плагин не содержит изменений в базе данных
sk_sk: Tento zásuvný modul neobsahuje žiadne zmeny databázy
sv_se: Detta insticksprogram innehåller inga ändringar i databasen
tr_tr: Bu eklenti hiçbir veritabanı değişikliği içermez

source: This plugin has not specified any database changes
cs_cz: Tento zásuvný modul nezadal žádné změny databáze
da_dk: Dette plugin har ikke angivet nogen databaseændringer
de_de: Dieses Plugin hat keine Datenbankänderungen angegeben
el_gr: Αυτό το πρόσθετο δεν έχει καθορίσει αλλαγές στη βάση δεδομένων
fi_fi: Tämä lisäosa ei ole määrittänyt mitään tietokantamuutoksia
fr_fr: Ce plugin n'a spécifié aucune modification de la base de données
hu_hu: Ez a bővítmény nem adott meg semmilyen adatbázismódosítást
it_it: Questo plugin non ha specificato alcuna modifica al database
ja_jp: このプラグインは、データベースの変更を指定していない
nl_nl: Deze plugin heeft geen database wijzigingen gespecificeerd
pl_pl: Ten plugin nie określił żadnych zmian w bazie danych
pt_br: Este plugin não especificou quaisquer alterações à base de dados
ro_ro: Acest plugin nu a specificat nicio modificare a bazei de date
ru_ru: Этот плагин не указал никаких изменений в базе данных
sk_sk: Tento zásuvný modul nezadal žiadne zmeny databázy
sv_se: Detta insticksprogram har inte specificerat några ändringar i databasen
tr_tr: Bu eklenti herhangi bir veritabanı değişikliği belirtmedi

source: This plugin overrides certain templates or models
cs_cz: Tento zásuvný modul přepisuje určité šablony nebo modely.
da_dk: Dette plugin tilsidesætter visse skabeloner eller modeller
de_de: Dieses Plugin setzt bestimmte Vorlagen oder Modelle außer Kraft
el_gr: Αυτό το πρόσθετο παρακάμπτει ορισμένα πρότυπα ή μοντέλα
fi_fi: Tämä lisäosa ohittaa tietyt mallit tai mallit.
fr_fr: Ce plugin remplace certains modèles.
hu_hu: Ez a plugin felülír bizonyos sablonokat vagy modelleket.
it_it: Questo plugin sovrascrive alcuni modelli o modelli
ja_jp: このプラグインは、特定のテンプレートやモデルをオーバーライドします
nl_nl: Deze plugin overschrijft bepaalde sjablonen of modellen
pl_pl: Ten plugin zastępuje niektóre szablony lub modele
pt_br: Este plugin substitui certos modelos ou modelos
ro_ro: Acest plugin suprascrie anumite șabloane sau modele
ru_ru: Этот плагин переопределяет определенные шаблоны или модели
sk_sk: Tento zásuvný modul prepíše určité šablóny alebo modely
sv_se: Det här insticksprogrammet åsidosätter vissa mallar eller modeller
tr_tr: Bu eklenti belirli şablonları veya modelleri geçersiz kılar
