Repository: kanboard-ng/gettext-locale
Catalog: */LC_MESSAGES/PluginManager.po
Languages: cs_cz, da_dk, de_de, el_gr, fi_fi, fr_fr, hu_hu, it_it, ja_jp, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sk_sk, sv_se, tr_tr

source: This plugin does not override any templates or models
cs_cz: Tento zásuvný modul nepřepisuje žádné šablony ani modely.
da_dk: Dette plugin tilsidesætter ikke nogen skabeloner eller modeller
de_de: Dieses Plugin setzt keine Vorlagen oder Modelle außer Kraft
el_gr: Αυτό το πρόσθετο δεν παρακάμπτει κανένα πρότυπο ή μοντέλο
fi_fi: Tämä lisäosa ei ohita mitään malleja tai malleja.
fr_fr: Ce plugin ne remplace aucun modèle.
hu_hu: Ez a plugin nem írja felül a sablonokat vagy modelleket.
it_it: Questo plugin non sovrascrive alcun modello o modello.
ja_jp: このプラグインは、テンプレートやモデルを上書きしません。
nl_nl: Deze plugin overschrijft geen sjablonen of modellen
pl_pl: Ten plugin nie zastępuje żadnych szablonów ani modeli
pt_br: Este plugin não substitui quaisquer modelos ou modelos
ro_ro: Acest plugin nu suprascrie niciun șablon sau model
ru_ru: Этот плагин не переопределяет никакие шаблоны или модели
sk_sk: Tento zásuvný modul neprepisuje žiadne šablóny ani modely
sv_se: Det här insticksprogrammet åsidosätter inte några mallar eller modeller.
tr_tr: Bu eklenti herhangi bir şablon veya modeli geçersiz kılmaz

source: This plugin has not specified any template or model overrides
cs_cz: Tento zásuvný modul nezadal žádné přepsání šablony nebo modelu.
da_dk: Dette plugin har ikke angivet nogen skabelon eller modeloverstyringer
de_de: Dieses Plugin hat keine Vorlagen- oder Modellüberschreibungen angegeben
el_gr: Αυτό το πρόσθετο δεν έχει καθορίσει καμία παράκαμψη προτύπου ή μοντέλου
fi_fi: Tämä lisäosa ei ole määrittänyt mitään mallin tai mallin ohituksia.
fr_fr: Ce plugin n'a pas spécifié de modèle ou de surcharge de modèle.
hu_hu: Ez a plugin nem adott meg semmilyen sablon vagy modell felülbírálást
it_it: Questo plugin non ha specificato alcun modello o sovrascrittura del modello.
ja_jp: このプラグインは、テンプレートやモデルのオーバーライドを指定していません。
nl_nl: Deze plugin heeft geen sjabloon of model overschrijvingen gespecificeerd
pl_pl: W tej wtyczce nie określono żadnych nadpisów szablonów ani modeli
pt_br: Este plugin não especificou quaisquer substituições de modelos ou modelos
ro_ro: Acest plugin nu a specificat nicio suprascriere de șablon sau model
ru_ru: Этот плагин не указал никаких переопределений шаблона или модели
sk_sk: Tento zásuvný modul nezadal žiadne prepísanie šablóny alebo modelu
sv_se: Det här insticksprogrammet har inte angett några mallar eller modeller som åsidosätts.
tr_tr: Bu eklenti herhangi bir şablon veya model geçersiz kılma belirtmemiştir

source: This plugin contains hooks
cs_cz: Tento zásuvný modul obsahuje háčky
da_dk: Dette plugin indeholder hooks
de_de: Dieses Plugin enthält Hooks
el_gr: Αυτό το πρόσθετο περιέχει άγκιστρα
fi_fi: Tämä lisäosa sisältää koukkuja
fr_fr: Ce plugin contient des crochets
hu_hu: Ez a plugin horgokat tartalmaz
it_it: Questo plugin contiene dei ganci
ja_jp: このプラグインにはフックが含まれています。
nl_nl: Deze plugin bevat haken
pl_pl: Ten plugin zawiera haki
pt_br: Este plugin contém ganchos
ro_ro: Acest plugin conține cârlige
ru_ru: Этот плагин содержит крючки
sk_sk: Tento zásuvný modul obsahuje háčiky
sv_se: Detta insticksprogram innehåller krokar
tr_tr: Bu eklenti kancalar içerir

source: This plugin does not contain any hooks
cs_cz: Tento zásuvný modul neobsahuje žádné háčky
da_dk: Dette plugin indeholder ingen hooks
de_de: Dieses Plugin enthält keine Hooks
el_gr: Αυτό το πρόσθετο δεν περιέχει άγκιστρα
fi_fi: Tämä lisäosa ei sisällä koukkuja
fr_fr: Ce plugin ne contient pas de crochets
hu_hu: Ez a plugin nem tartalmaz semmilyen horgot
it_it: Questo plugin non contiene alcun gancio
ja_jp: 本プラグインにはフックは含まれていません
nl_nl: Deze plugin bevat geen haken
pl_pl: Ta wtyczka nie zawiera żadnych haków
pt_br: Este plugin não contém quaisquer ganchos
ro_ro: Acest plugin nu conține nici un cârlige
ru_ru: Этот плагин не содержит никаких крючков
sk_sk: Tento zásuvný modul neobsahuje žiadne háčiky
sv_se: Detta insticksprogram innehåller inga krokar
tr_tr: Bu eklenti herhangi bir kanca içermez

source: This plugin has not specified any hooks
cs_cz: Tento zásuvný modul nemá zadány žádné háčky
da_dk: Dette plugin har ikke angivet nogen hooks
de_de: Dieses Plugin hat keine Hooks angegeben
el_gr: Αυτό το πρόσθετο δεν έχει καθορίσει άγκιστρα
fi_fi: Tämä lisäosa ei ole määritellyt koukkuja
fr_fr: Ce plugin n'a pas spécifié de crochets
hu_hu: Ez a plugin nem adott meg semmilyen horgot
it_it: Questo plugin non ha specificato alcun gancio
ja_jp: このプラグインは、フックを指定していません
nl_nl: Deze plugin heeft geen haken gespecificeerd
pl_pl: Ten plugin nie ma określonych żadnych haków
pt_br: Este plugin não especificou nenhum gancho
ro_ro: Acest plugin nu a specificat niciun cârlig
ru_ru: Этот плагин не указал никаких крючков
sk_sk: Tento zásuvný modul nezadal žiadne háčiky
sv_se: Detta insticksprogram har inte angett några krokar
tr_tr: Bu eklenti herhangi bir kanca belirtmemiştir

source: Install
cs_cz: Instalace
da_dk: Installer
de_de: Installieren Sie
el_gr: Εγκαταστήστε το
fi_fi: Asenna
fr_fr: Installer
hu_hu: Telepítse a
it_it: Installare
ja_jp: インストール
nl_nl: Installeer
pl_pl: Zainstaluj
pt_br: Instalar
ro_ro: Instalați
ru_ru: Установите
sk_sk: Inštalácia stránky
sv_se: Installera
tr_tr: Kurulum

source: Install this plugin
cs_cz: Instalace tohoto zásuvného modulu
da_dk: Installer dette plugin
de_de: Installieren Sie dieses Plugin
el_gr: Εγκαταστήστε αυτό το πρόσθετο
fi_fi: Asenna tämä lisäosa
fr_fr: Installez ce plugin
hu_hu: Telepítse ezt a plugint
it_it: Installi questo plugin
ja_jp: このプラグインをインストールする
nl_nl: Installeer deze plugin
pl_pl: Zainstaluj ten plugin
pt_br: Instalar este plugin
ro_ro: Instalați acest plugin
ru_ru: Установите этот плагин
sk_sk: Inštalácia tohto doplnku
sv_se: Installera det här insticksprogrammet
tr_tr: Bu eklentiyi yükleyin

source: Update
cs_cz: Aktualizace
da_dk: Opdatering
el_gr: Ενημέρωση
fi_fi: Päivitys
fr_fr: Mise à jour
hu_hu: Frissítés
it_it: Aggiornamento
ja_jp: アップデート
pl_pl: Aktualizacja
pt_br: Actualização
ro_ro: Actualizare
ru_ru: Обновление
sk_sk: Aktualizácia
sv_se: Uppdatera
tr_tr: Güncelleme

source: Update this plugin
cs_cz: Aktualizace tohoto zásuvného modulu
da_dk: Opdater dette plugin
de_de: Dieses Plugin aktualisieren
el_gr: Ενημερώστε αυτό το πρόσθετο
fi_fi: Päivitä tämä lisäosa
fr_fr: Mettre à jour ce plugin
hu_hu: A plugin frissítése
it_it: Aggiornare questo plugin
ja_jp: このプラグインをアップデートする
nl_nl: Deze plugin bijwerken
pl_pl: Zaktualizuj ten plugin
pt_br: Actualizar este plugin
ro_ro: Actualizați acest plugin
ru_ru: Обновите этот плагин
sk_sk: Aktualizácia tohto zásuvného modulu
sv_se: Uppdatera detta insticksprogram
tr_tr: Bu eklentiyi güncelleyin

source: Up to date
cs_cz: Aktuální
da_dk: Op til dato
de_de: Aktualität
el_gr: Μέχρι σήμερα
fi_fi: Ajan tasalla
fr_fr: A jour
hu_hu: Naprakész
it_it: Aggiornato
ja_jp: 最新情報
nl_nl: Actueel
pl_pl: Do chwili obecnej
pt_br: Actualizado
ro_ro: Până în prezent
ru_ru: Актуально
sk_sk: Aktuálne
sv_se: Uppdaterad
tr_tr: Güncel

source: View in Plugin Manager
cs_cz: Zobrazit ve Správci zásuvných modulů
da_dk: Se i Plugin Manager
de_de: Ansicht im Plugin Manager
el_gr: Προβολή στο Plugin Manager
fi_fi: Näytä Plugin Managerissa
fr_fr: Voir dans le gestionnaire de plugins
hu_hu: Megtekintés a Plugin Managerben
it_it: Visualizza nella Gestione plugin
ja_jp: プラグインマネージャーで見る
nl_nl: Bekijk in pluginbeheer
pl_pl: Zobacz w Menedżerze wtyczek
pt_br: Ver no Gestor de Plug-ins
ro_ro: Vezi în Plugin Manager
ru_ru: Просмотр в Менеджере плагинов
sk_sk: Zobraziť v Správcovi zásuvných modulov
sv_se: Visa i Plugin Manager
tr_tr: Eklenti Yöneticisinde Görüntüle

source: Not available
cs_cz: Není k dispozici
da_dk: Ikke tilgængelig
de_de: Nicht verfügbar
el_gr: Δεν είναι διαθέσιμο
fi_fi: Ei saatavilla
fr_fr: Non disponible
hu_hu: Nem elérhető
it_it: Non disponibile
ja_jp: 使用不可
nl_nl: Niet beschikbaar
pl_pl: Niedostępne
pt_br: Não disponível
ro_ro: Nu este disponibil
ru_ru: Не доступно
sk_sk: Nie je k dispozícii
sv_se: Inte tillgänglig
tr_tr: Mevcut değil

source: Go to the top of the page
cs_cz: Přejděte na začátek stránky
da_dk: Gå til toppen af siden
de_de: Gehen Sie zum Anfang der Seite
el_gr: Πηγαίνετε στην κορυφή της σελίδας
fi_fi: Siirry sivun alkuun
fr_fr: Allez en haut de la page
hu_hu: Menjen az oldal tetejére
it_it: Vada all'inizio della pagina
ja_jp: ページの先頭に戻る
nl_nl: Ga naar het begin van de pagina
pl_pl: Przejść na górę strony
pt_br: Ir para o topo da página
ro_ro: Mergeți în partea de sus a paginii
ru_ru: Перейдите в начало страницы
sk_sk: Prejdite na začiatok stránky
sv_se: Gå till toppen av sidan
tr_tr: Sayfanın en üstüne gidin

source: Top
cs_cz: Nahoru
el_gr: Κορυφή
fr_fr: Haut de page
ja_jp: トップ
pt_br: Topo
ru_ru: Топ
sv_se: Topp
tr_tr: Üst

source: Install Manual Plugin
cs_cz: Instalace ručního pluginu
da_dk: Installer manuel plugin
de_de: Manuelles Plugin installieren
el_gr: Εγκαταστήστε το Manual Plugin
fi_fi: Asenna manuaalinen liitännäinen
fr_fr: Installer le plugin manuel
hu_hu: Kézi plugin telepítése
it_it: Installare il plugin manuale
ja_jp: マニュアルプラグインのインストール
nl_nl: Handmatige plugin installeren
pl_pl: Zainstaluj ręczną wtyczkę
pt_br: Instalar o plug-in manual
ro_ro: Instalarea manuală a plugin-ului
ru_ru: Установите плагин вручную
sk_sk: Inštalácia manuálneho pluginu
sv_se: Installera manuell plugin
tr_tr: Manuel Eklenti Yükleme

source: Choose to install from a local archive (.zip) file or a remote location
cs_cz: Zvolte, zda chcete instalovat z místního archivu (.zip) nebo ze vzdáleného umístění.
da_dk: Vælg at installere fra en lokal arkivfil (.zip) eller en ekstern placering
de_de: Wählen Sie die Installation aus einer lokalen Archivdatei (.zip) oder von einem entfernten Speicherort
el_gr: Επιλέξτε την εγκατάσταση από ένα τοπικό αρχείο αρχείου (.zip) ή από μια απομακρυσμένη τοποθεσία.
fi_fi: Asenna paikallinen arkisto (.zip) tai etäsijainti.
fr_fr: Choisissez d'effectuer l'installation à partir d'un fichier d'archive local (.zip) ou d'un emplacement distant.
hu_hu: Válassza ki, hogy helyi archívumból (.zip) vagy távoli helyről kívánja telepíteni a programot
it_it: Scelga di installare da un file di archivio locale (.zip) o da una posizione remota.
ja_jp: ローカルアーカイブ（.zip）ファイルまたはリモートロケーションからのインストールを選択します。
nl_nl: Kies voor installatie vanuit een lokaal archief (.zip) of een externe locatie
pl_pl: Wybór instalacji z lokalnego archiwum (.zip) lub z lokalizacji zdalnej
pt_br: Escolha instalar a partir de um ficheiro de arquivo local (.zip) ou de uma localização remota
ro_ro: Alegeți să instalați dintr-un fișier de arhivă locală (.zip) sau dintr-o locație la distanță
ru_ru: Выберите установку из локального архивного файла (.zip) или из удаленного местоположения
sk_sk: Vyberte si, či chcete inštalovať z miestneho archívu (.zip) alebo zo vzdialeného umiestnenia.
sv_se: Välj att installera från en lokal arkivfil (.zip) eller en fjärrplats.
tr_tr: Yerel bir arşiv (.zip) dosyasından veya uzak bir konumdan yüklemeyi seçin

source: From File
cs_cz: Ze souboru
da_dk: Fra fil
de_de: Von Datei
el_gr: Από το αρχείο
fi_fi: Tiedostosta
fr_fr: Du dossier
hu_hu: A fájlból
it_it: Da File
ja_jp: ファイルから
nl_nl: Uit bestand
pl_pl: Z pliku
pt_br: Do ficheiro
ro_ro: Din fișier
ru_ru: Из файла
sk_sk: Zo súboru
sv_se: Från fil
tr_tr: Dosyadan

source: From URL
cs_cz: Z adresy URL
da_dk: Fra URL
de_de: Von URL
el_gr: Από τη διεύθυνση URL
fi_fi: URL-osoitteesta
fr_fr: De l'URL
hu_hu: URL címről
it_it: Da URL
ja_jp: URLから
nl_nl: Van URL
pl_pl: Od URL
pt_br: De URL
ro_ro: De la URL
ru_ru: Из URL
sk_sk: Z adresy URL
sv_se: Från URL
tr_tr: URL'den

source: Warning
cs_cz: Varování
da_dk: Advarsel
de_de: Warnung
el_gr: Προειδοποίηση
fi_fi: Varoitus
fr_fr: Avertissement
hu_hu: Figyelmeztetés
it_it: Avvertimento
ja_jp: 警告
nl_nl: Waarschuwing
pl_pl: Ostrzeżenie
pt_br: Aviso
ro_ro: Avertisment
ru_ru: Предупреждение
sk_sk: Upozornenie
sv_se: Varning
tr_tr: Uyarı

source: Use these plugins with great caution and check their functionality with the plugin developer before installing
cs_cz: Tyto zásuvné moduly používejte s velkou opatrností a před instalací si ověřte jejich funkčnost u vývojáře zásuvného modulu.
da_dk: Brug disse plugins med stor forsigtighed, og tjek deres funktionalitet med pluginudvikleren, før du installerer dem
de_de: Verwenden Sie diese Plugins mit großer Vorsicht und überprüfen Sie ihre Funktionalität mit dem Plugin-Entwickler, bevor Sie sie installieren
el_gr: Χρησιμοποιήστε αυτά τα πρόσθετα με μεγάλη προσοχή και ελέγξτε τη λειτουργικότητά τους με τον προγραμματιστή του πρόσθετου πριν από την εγκατάσταση.
fi_fi: Käytä näitä liitännäisiä erittäin varovaisesti ja tarkista niiden toimivuus liitännäisen kehittäjältä ennen asennusta.
fr_fr: Utilisez ces plugins avec la plus grande prudence et vérifiez leur fonctionnalité auprès du développeur du plugin avant de les installer
hu_hu: Használja ezeket a bővítményeket nagy körültekintéssel, és telepítés előtt ellenőrizze a működőképességüket a bővítmény fejlesztőjével.
it_it: Utilizzi questi plugin con molta cautela e verifichi la loro funzionalità con lo sviluppatore del plugin prima di installarli.
ja_jp: これらのプラグインは、インストールする前にプラグイン開発者にその機能を確認し、十分に注意して使用してください。
nl_nl: Gebruik deze plugins met grote voorzichtigheid en controleer hun functionaliteit bij de plugin-ontwikkelaar voordat u ze installeert.
pl_pl: Z tych wtyczek należy korzystać z dużą ostrożnością i przed instalacją sprawdzić ich funkcjonalność u twórcy wtyczki
pt_br: Utilize estes plug-ins com muita cautela e verifique a sua funcionalidade com o programador do plug-in antes de o instalar
ro_ro: Utilizați aceste plugin-uri cu mare precauție și verificați funcționalitatea lor cu dezvoltatorul plugin-ului înainte de a le instala.
ru_ru: Используйте эти плагины с большой осторожностью и проверьте их функциональность у разработчика плагина перед установкой
sk_sk: Tieto zásuvné moduly používajte s veľkou opatrnosťou a pred inštaláciou si overte ich funkčnosť u vývojára zásuvného modulu.
sv_se: Använd dessa plugins med stor försiktighet och kontrollera deras funktionalitet med utvecklaren innan du installerar dem.
tr_tr: Bu eklentileri büyük bir dikkatle kullanın ve yüklemeden önce eklenti geliştiricisi ile işlevlerini kontrol edin

source: Download Plugin
cs_cz: Stažení pluginu
da_dk: Hent plugin
de_de: Plugin herunterladen
el_gr: Λήψη του Plugin
fi_fi: Lataa liitännäinen
fr_fr: Télécharger le plugin
hu_hu: Plugin letöltése
it_it: Scarica il plugin
ja_jp: プラグインをダウンロード
nl_nl: Plugin downloaden
pl_pl: Pobierz wtyczkę
pt_br: Descarregar o plugin
ro_ro: Descărcați Plugin
ru_ru: Скачать плагин
sk_sk: Stiahnutie pluginu
sv_se: Ladda ner plugin
tr_tr: Eklentiyi İndirin

source: Download
cs_cz: Stáhnout
de_de: Herunterladen
el_gr: Λήψη
fi_fi: Lataa
fr_fr: Télécharger
hu_hu: Letöltés
it_it: Scaricare
ja_jp: ダウンロード
pl_pl: Pobierz
pt_br: Descarregar
ro_ro: Descărcați
ru_ru: Скачать
sk_sk: Stiahnite si
sv_se: Ladda ner
tr_tr: İndir

source: Copy download link
cs_cz: Kopírovat odkaz ke stažení
da_dk: Kopier download-link
de_de: Download-Link kopieren
el_gr: Αντιγράψτε το σύνδεσμο λήψης
fi_fi: Kopioi latauslinkki
fr_fr: Copier le lien de téléchargement
hu_hu: Letöltési link másolása
it_it: Copia il link per il download
ja_jp: ダウンロードリンクをコピーする
nl_nl: Download link kopiëren
pl_pl: Skopiuj link do pobrania
pt_br: Copiar a ligação de transferência
ro_ro: Copiați link-ul de descărcare
ru_ru: Скопируйте ссылку для скачивания
sk_sk: Skopírujte odkaz na stiahnutie
sv_se: Kopiera nedladdningslänken
tr_tr: İndirme bağlantısını kopyala

source: This plugin is for developers
cs_cz: Tento zásuvný modul je určen pro vývojáře
da_dk: Dette plugin er for udviklere
de_de: Dieses Plugin ist für Entwickler
el_gr: Αυτό το πρόσθετο είναι για προγραμματιστές
fi_fi: Tämä lisäosa on kehittäjille
fr_fr: Ce plugin est destiné aux développeurs
hu_hu: Ez a plugin fejlesztőknek készült
it_it: Questo plugin è per gli sviluppatori
ja_jp: このプラグインは開発者向けです
nl_nl: Deze plugin is voor ontwikkelaars
pl_pl: Ten plugin jest dla programistów
pt_br: Este plugin destina-se a programadores
ro_ro: Acest plugin este pentru dezvoltatori
ru_ru: Этот плагин предназначен для разработчиков
sk_sk: Tento zásuvný modul je určený pre vývojárov
sv_se: Det här insticksprogrammet är för utvecklare
tr_tr: Bu eklenti geliştiriciler içindir

source: This plugin is for translators and developers
cs_cz: Tento plugin je určen pro překladatele a vývojáře
da_dk: Dette plugin er for oversættere og udviklere
de_de: Dieses Plugin ist für Übersetzer und Entwickler
el_gr: Αυτό το πρόσθετο είναι για μεταφραστές και προγραμματιστές
fi_fi: Tämä lisäosa on tarkoitettu kääntäjille ja kehittäjille
fr_fr: Ce plugin est destiné aux traducteurs et aux développeurs
hu_hu: Ez a plugin fordítóknak és fejlesztőknek készült
it_it: Questo plugin è per i traduttori e gli sviluppatori
ja_jp: このプラグインは翻訳者、開発者向けです
nl_nl: Deze plugin is voor vertalers en ontwikkelaars
pl_pl: Ta wtyczka jest przeznaczona dla tłumaczy i programistów
pt_br: Este plugin destina-se a tradutores e programadores
ro_ro: Acest plugin este pentru traducători și dezvoltatori
ru_ru: Этот плагин предназначен для переводчиков и разработчиков
sk_sk: Tento doplnok je určený pre prekladateľov a vývojárov
sv_se: Det här insticksprogrammet är för översättare och utvecklare
tr_tr: Bu eklenti çevirmenler ve geliştiriciler içindir

source: This plugin may not be completely functional. Always check the homepage for recent developments as the download link may not show the latest version.
cs_cz: Tento zásuvný modul nemusí být zcela funkční. Vždy zkontrolujte, zda se na domovské stránce objevila nejnovější verze, protože odkaz ke stažení nemusí zobrazovat nejnovější verzi.
da_dk: Dette plugin er muligvis ikke helt funktionsdygtigt. Tjek altid hjemmesiden for seneste udviklinger, da download-linket måske ikke viser den nyeste version.
de_de: Dieses Plugin ist möglicherweise nicht vollständig funktionsfähig. Prüfen Sie immer die Homepage auf aktuelle Entwicklungen, da der Download-Link möglicherweise nicht die neueste Version anzeigt.
el_gr: Αυτό το πρόσθετο μπορεί να μην είναι πλήρως λειτουργικό. Ελέγχετε πάντα την αρχική σελίδα για πρόσφατες εξελίξεις, καθώς ο σύνδεσμος λήψης ενδέχεται να μην εμφανίζει την τελευταία έκδοση.
fi_fi: Tämä lisäosa ei välttämättä ole täysin toimiva. Tarkista aina kotisivuilta viimeisimmät muutokset, sillä latauslinkki ei välttämättä näytä uusinta versiota.
fr_fr: Ce plugin peut ne pas être complètement fonctionnel. Vérifiez toujours la page d'accueil pour les développements récents car le lien de téléchargement peut ne pas afficher la dernière version.
hu_hu: Ez a bővítmény nem biztos, hogy teljesen működőképes. Mindig ellenőrizze a honlapon a legújabb fejlesztéseket, mivel előfordulhat, hogy a letöltési link nem a legújabb verziót mutatja.
it_it: Questo plugin potrebbe non essere completamente funzionante. Verifichi sempre la homepage per gli ultimi sviluppi, in quanto il link per il download potrebbe non mostrare la versione più recente.
ja_jp: このプラグインは完全に機能するとは限りません。ダウンロードリンクが最新版を表示しない場合がありますので、常にホームページで最新版をご確認ください。
nl_nl: Deze plugin is mogelijk niet volledig functioneel. Controleer altijd de homepage voor recente ontwikkelingen, aangezien de downloadlink mogelijk niet de laatste versie toont.
pl_pl: Ta wtyczka może nie być w pełni funkcjonalna. Należy zawsze sprawdzać stronę główną pod kątem ostatnich zmian, ponieważ link do pobrania może nie pokazywać najnowszej wersji.
pt_br: Este plugin pode não estar completamente funcional. Verifique sempre a página inicial para ver os desenvolvimentos recentes, uma vez que a ligação de transferência pode não mostrar a versão mais recente.
ro_ro: Este posibil ca acest plugin să nu fie complet funcțional. Verificați întotdeauna pagina principală pentru evoluții recente, deoarece este posibil ca link-ul de descărcare să nu afișeze cea mai recentă versiune.
ru_ru: Этот плагин может быть не полностью функциональным. Всегда проверяйте домашнюю страницу на предмет последних изменений, так как ссылка на скачивание может не показывать последнюю версию.
sk_sk: Tento doplnok nemusí byť úplne funkčný. Vždy skontrolujte domovskú stránku pre najnovší vývoj, pretože odkaz na stiahnutie nemusí zobrazovať najnovšiu verziu.
sv_se: Detta insticksprogram kanske inte fungerar helt och hållet. Kontrollera alltid hemsidan för senaste utvecklingen eftersom nedladdningslänken kanske inte visar den senaste versionen.
tr_tr: Bu eklenti tamamen işlevsel olmayabilir. İndirme bağlantısı en son sürümü göstermeyebileceğinden, son gelişmeler için her zaman ana sayfayı kontrol edin.

source: There are no manual plugins listed at the moment
cs_cz: V současné době nejsou uvedeny žádné ruční zásuvné moduly.
da_dk: Der er ingen manuelle plugins på listen i øjeblikket
de_de: Zur Zeit sind keine manuellen Plugins aufgelistet
el_gr: Δεν υπάρχουν χειροκίνητα plugins που να αναφέρονται αυτή τη στιγμή
fi_fi: Manuaalisia lisäosia ei ole tällä hetkellä listattu.
fr_fr: Il n'y a pas de plugins manuels listés pour le moment.
hu_hu: Jelenleg nincsenek kézi pluginek a listán
it_it: Al momento non ci sono plugin manuali nell'elenco.
ja_jp: 現在、手動プラグインは掲載されていません
nl_nl: Er zijn momenteel geen handmatige plugins vermeld
pl_pl: W tej chwili nie ma żadnych ręcznych wtyczek na liście.
pt_br: De momento, não existem plug-ins manuais na lista
ro_ro: Nu există plugin-uri manuale listate în acest moment
ru_ru: На данный момент в списке нет плагинов для ручного управления
sk_sk: V súčasnosti nie sú uvedené žiadne manuálne zásuvné moduly
sv_se: Det finns inga manuella plugins i listan för tillfället.
tr_tr: Şu anda listelenen manuel eklenti yok

source: Incompatible Plugins
cs_cz: Nekompatibilní zásuvné moduly
da_dk: Inkompatible plugins
de_de: Inkompatible Plugins
el_gr: Μη συμβατά plugins
fi_fi: Yhteensopimattomat lisäosat
fr_fr: Plugins incompatibles
hu_hu: Nem kompatibilis pluginok
it_it: Plugin incompatibili
ja_jp: 互換性のないプラグイン
nl_nl: Onverenigbare plug-ins
pl_pl: Niekompatybilne wtyczki
pt_br: Plugins incompatíveis
ro_ro: Plugin-uri incompatibile
ru_ru: Несовместимые плагины
sk_sk: Nekompatibilné doplnky
sv_se: Inkompatibla insticksprogram
tr_tr: Uyumsuz Eklentiler
