Repository: kanboard-ng/gettext-locale
Catalog: */LC_MESSAGES/PluginManager.po
Languages: cs_cz, da_dk, de_de, el_gr, fi_fi, fr_fr, hu_hu, it_it, ja_jp, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sk_sk, sv_se, tr_tr

source: Check your folder permissions
cs_cz: Zkontrolujte oprávnění složek
da_dk: Kontroller dine mappetilladelser
de_de: Prüfen Sie Ihre Ordnerberechtigungen
el_gr: Ελέγξτε τα δικαιώματα των φακέλων σας
fi_fi: Tarkista kansioiden käyttöoikeudet
fr_fr: Vérifiez les autorisations de vos dossiers
hu_hu: Ellenőrizze a mappák jogosultságait
it_it: Controlli i permessi delle cartelle
ja_jp: フォルダのパーミッションを確認する
nl_nl: Controleer uw mapmachtigingen
pl_pl: Sprawdź uprawnienia do folderów
pt_br: Verificar as permissões da pasta
ro_ro: Verificați permisiunile dosarelor dvs.
ru_ru: Проверьте права доступа к папкам
sk_sk: Skontrolujte oprávnenia priečinkov
sv_se: Kontrollera dina mappbehörigheter
tr_tr: Klasör izinlerinizi kontrol edin

source: Check server logs
cs_cz: Zkontrolujte protokoly serveru
da_dk: Tjek serverlogfiler
de_de: Serverprotokolle prüfen
el_gr: Ελέγξτε τα αρχεία καταγραφής του διακομιστή
fi_fi: Tarkista palvelimen lokitiedot
fr_fr: Vérifier les journaux du serveur
hu_hu: Ellenőrizze a szervernaplókat
it_it: Controllare i registri del server
ja_jp: サーバーのログを確認する
nl_nl: Serverlogboeken controleren
pl_pl: Sprawdź logi serwera
pt_br: Verificar os registos do servidor
ro_ro: Verificați jurnalele serverului
ru_ru: Проверьте журналы сервера
sk_sk: Kontrola protokolov servera
sv_se: Kontrollera serverloggar
tr_tr: Sunucu günlüklerini kontrol edin

source: Check the browser console for any blocked files
cs_cz: Zkontrolujte, zda v konzole prohlížeče nejsou zablokované soubory.
da_dk: Kontroller, om der er blokeret filer i browserens konsol
de_de: Überprüfen Sie die Browserkonsole auf blockierte Dateien
el_gr: Ελέγξτε την κονσόλα του προγράμματος περιήγησης για τυχόν μπλοκαρισμένα αρχεία
fi_fi: Tarkista selaimen konsolista mahdolliset estetyt tiedostot.
fr_fr: Vérifiez dans la console du navigateur si des fichiers sont bloqués
hu_hu: Ellenőrizze a böngésző konzolját a blokkolt fájlok tekintetében
it_it: Controlli la console del browser per verificare la presenza di eventuali file bloccati
ja_jp: ブラウザのコンソールで、ブロックされているファイルがないか確認する
nl_nl: Controleer de browserconsole op geblokkeerde bestanden
pl_pl: Sprawdzić w konsoli przeglądarki, czy nie ma zablokowanych plików
pt_br: Verificar se existem ficheiros bloqueados na consola do navegador
ro_ro: Verificați consola browserului pentru orice fișier blocat
ru_ru: Проверьте консоль браузера на наличие заблокированных файлов
sk_sk: Skontrolujte, či v konzole prehliadača nie sú zablokované súbory
sv_se: Kontrollera webbläsarens konsol för blockerade filer
tr_tr: Engellenen dosyalar için tarayıcı konsolunu kontrol edin

source: All information related to your setup can be easily found in
el_gr: Όλες οι πληροφορίες που σχετίζονται με την εγκατάστασή σας μπορούν να βρεθούν εύκολα στο
hu_hu: A beállítással kapcsolatos minden információ könnyen megtalálható a
pt_br: Todas as informações relacionadas com a sua configuração podem ser facilmente encontradas em

source: Technical Information
cs_cz: Technické informace
da_dk: Tekniske oplysninger
de_de: Technische Informationen
el_gr: Τεχνικές πληροφορίες
fi_fi: Tekniset tiedot
fr_fr: Informations techniques
hu_hu: Műszaki információk
it_it: Informazioni tecniche
ja_jp: 技術情報
nl_nl: Technische informatie
pl_pl: Informacje techniczne
pt_br: Informações técnicas
ro_ro: Informații tehnice
ru_ru: Техническая информация
sk_sk: Technické informácie
sv_se: Teknisk information
tr_tr: Teknik Bilgiler

source: Check the database
cs_cz: Zkontrolujte databázi
da_dk: Tjek databasen
de_de: Prüfen Sie die Datenbank
el_gr: Ελέγξτε τη βάση δεδομένων
fi_fi: Tarkista tietokanta
fr_fr: Vérifier la base de données
hu_hu: Ellenőrizze az adatbázist
it_it: Controlli il database
ja_jp: データベースの確認
nl_nl: Controleer de database
pl_pl: Sprawdzić bazę danych
pt_br: Verificar a base de dados
ro_ro: Verificați baza de date
ru_ru: Проверьте базу данных
sk_sk: Kontrola databázy
sv_se: Kontrollera databasen
tr_tr: Veritabanını kontrol edin

source: Check that your database contains data
cs_cz: Zkontrolujte, zda vaše databáze obsahuje data
da_dk: Kontroller, at din database indeholder data
de_de: Prüfen Sie, ob Ihre Datenbank Daten enthält
el_gr: Ελέγξτε ότι η βάση δεδομένων σας περιέχει δεδομένα
fi_fi: Tarkista, että tietokanta sisältää tietoja
fr_fr: Vérifiez que votre base de données contient des données
hu_hu: Ellenőrizze, hogy az adatbázis tartalmaz-e adatokat
it_it: Verifichi che il suo database contenga dei dati
ja_jp: データベースにデータが含まれているか確認する
nl_nl: Controleer of uw database gegevens bevat
pl_pl: Sprawdź, czy Twoja baza danych zawiera dane
pt_br: Verificar se a base de dados contém dados
ro_ro: Verificați dacă baza de date conține date
ru_ru: Проверьте, содержит ли Ваша база данных данные
sk_sk: Skontrolujte, či vaša databáza obsahuje údaje
sv_se: Kontrollera att databasen innehåller data
tr_tr: Veritabanınızın veri içerip içermediğini kontrol edin

source: Check the database tables
cs_cz: Kontrola databázových tabulek
da_dk: Kontroller databasetabellerne
de_de: Prüfen Sie die Datenbanktabellen
el_gr: Ελέγξτε τους πίνακες της βάσης δεδομένων
fi_fi: Tarkista tietokantataulukot
fr_fr: Vérifiez les tables de la base de données
hu_hu: Az adatbázis tábláinak ellenőrzése
it_it: Controlli le tabelle del database
ja_jp: データベースのテーブルを確認する
nl_nl: Controleer de databasetabellen
pl_pl: Sprawdzić tabele bazy danych
pt_br: Verificar as tabelas da base de dados
ro_ro: Verificați tabelele din baza de date
ru_ru: Проверьте таблицы базы данных
sk_sk: Kontrola databázových tabuliek
sv_se: Kontrollera databastabellerna
tr_tr: Veritabanı tablolarını kontrol edin

source: Plugin database tables are not automatically deleted when a plugin is uninstalled
cs_cz: Tabulky databáze zásuvných modulů se při odinstalování zásuvného modulu automaticky neodstraní.
da_dk: Plugin-databasetabeller slettes ikke automatisk, når et plugin afinstalleres
de_de: Plugin-Datenbanktabellen werden nicht automatisch gelöscht, wenn ein Plugin deinstalliert wird
el_gr: Οι πίνακες της βάσης δεδομένων των πρόσθετων δεν διαγράφονται αυτόματα όταν απεγκαθίσταται ένα πρόσθετο
fi_fi: Liitännäisen tietokantatauluja ei poisteta automaattisesti, kun liitännäinen poistetaan asennuksesta
fr_fr: Les tables de la base de données des plugins ne sont pas automatiquement supprimées lorsqu'un plugin est désinstallé
hu_hu: A plugin adatbázis táblái nem törlődnek automatikusan, amikor egy plugin eltávolításra kerül
it_it: Le tabelle del database dei plugin non vengono eliminate automaticamente quando un plugin viene disinstallato.
ja_jp: プラグインのアンインストール時に、プラグインデータベースのテーブルが自動的に削除されない。
nl_nl: Plugin database tabellen worden niet automatisch verwijderd wanneer een plugin wordt verwijderd
pl_pl: Tabele bazy danych wtyczek nie są automatycznie usuwane po odinstalowaniu wtyczki
pt_br: As tabelas da base de dados de plugins não são automaticamente eliminadas quando um plugin é desinstalado
ro_ro: Tabelele din baza de date a pluginurilor nu sunt șterse automat atunci când un plugin este dezinstalat
ru_ru: Таблицы базы данных плагинов не удаляются автоматически при деинсталляции плагина
sk_sk: Tabuľky databázy zásuvných modulov sa pri odinštalovaní zásuvného modulu automaticky neodstránia
sv_se: Databastabeller för insticksprogram raderas inte automatiskt när ett insticksprogram avinstalleras.
tr_tr: Bir eklenti kaldırıldığında eklenti veritabanı tabloları otomatik olarak silinmiyor

source: In the Plugin Manager, all plugins are identified if they contain potential database changes. This is your indication to check for extra tables in the plugin's name. If you decide to remove the plugin which causes you issues, the default the tables in the database will remain. You will need to carefully delete them according to your setup.
cs_cz: Ve Správci zásuvných modulů jsou všechny zásuvné moduly identifikovány, pokud obsahují potenciální změny databáze. To je vaše indikace ke kontrole, zda se v názvu zásuvného modulu nenachází další tabulky. Pokud se rozhodnete odstranit zásuvný modul, který vám způsobuje problémy, výchozí tabulky v databázi zůstanou zachovány. Budete je muset pečlivě odstranit podle svého nastavení.
da_dk: I Plugin Manager identificeres alle plugins, hvis de indeholder potentielle databaseændringer. Dette er din indikation for at kontrollere, om der er ekstra tabeller i pluginets navn. Hvis du beslutter dig for at fjerne det plugin, der giver dig problemer, vil tabellerne i databasen som standard forblive. Du skal slette dem omhyggeligt i overensstemmelse med din opsætning.
de_de: Im Plugin-Manager werden alle Plugins gekennzeichnet, die potenzielle Datenbankänderungen enthalten. Dies ist ein Hinweis darauf, dass im Namen des Plugins zusätzliche Tabellen enthalten sind. Wenn Sie sich entscheiden, das Plugin, das Ihnen Probleme bereitet, zu entfernen, bleiben die Standardtabellen in der Datenbank erhalten. Sie müssen sie dann entsprechend Ihrer Einrichtung sorgfältig löschen.
el_gr: Στη Διαχείριση προσθέτων, όλα τα πρόσθετα αναγνωρίζονται εάν περιέχουν πιθανές αλλαγές στη βάση δεδομένων. Αυτή είναι η ένδειξή σας για να ελέγξετε για επιπλέον πίνακες στο όνομα του πρόσθετου. Εάν αποφασίσετε να αφαιρέσετε το πρόσθετο που σας προκαλεί προβλήματα, οι προεπιλεγμένοι πίνακες στη βάση δεδομένων θα παραμείνουν. Θα πρέπει να τους διαγράψετε προσεκτικά σύμφωνα με τις ρυθμίσεις σας.
fi_fi: Liitännäisten hallinnassa kaikki liitännäiset tunnistetaan, jos ne sisältävät mahdollisia tietokantamuutoksia. Tämä on merkki siitä, että sinun on tarkistettava, onko lisäosan nimessä ylimääräisiä taulukoita. Jos päätät poistaa sinulle ongelmia aiheuttavan lisäosan, tietokannan taulukot jäävät oletusarvoisesti jäljelle. Sinun on poistettava ne huolellisesti asetustesi mukaisesti.
fr_fr: Dans le gestionnaire de plugins, tous les plugins sont identifiés s'ils contiennent des modifications potentielles de la base de données. Cela vous indique qu'il faut vérifier s'il y a des tables supplémentaires dans le nom du plugin. Si vous décidez de supprimer le plugin qui vous pose problème, les tables de la base de données resteront par défaut. Vous devrez les supprimer avec précaution en fonction de votre configuration.
hu_hu: A bővítménykezelőben az összes bővítményt azonosítja, ha azok potenciális adatbázis-változtatásokat tartalmaznak. Ez a jelzés arra utal, hogy ellenőrizze, hogy a bővítmény nevében nincsenek-e extra táblák. Ha úgy dönt, hogy eltávolítja a problémát okozó bővítményt, az adatbázisban lévő táblák alapértelmezés szerint megmaradnak. Ezeket a beállításoknak megfelelően gondosan törölnie kell.
it_it: Nella Gestione plugin, tutti i plugin vengono identificati se contengono potenziali modifiche al database. Questa è l'indicazione per verificare la presenza di tabelle extra nel nome del plugin. Se decide di rimuovere il plugin che le causa problemi, le tabelle predefinite nel database rimarranno. Dovrà eliminarle con attenzione in base alla sua configurazione.
ja_jp: プラグインマネージャーでは、すべてのプラグインがデータベースの変更の可能性を含んでいるかどうかが確認されます。これは、プラグインの名前に余分なテーブルが含まれていないかどうかを確認するためのものです。問題を引き起こすプラグインを削除することにした場合、データベース内のデフォルトのテーブルが残ります。あなたのセットアップに従って、慎重にそれらを削除する必要があります。
nl_nl: In de Plugin Manager worden alle plugins geïdentificeerd als ze potentiële databasewijzigingen bevatten. Dit is uw aanwijzing om te controleren op extra tabellen in de naam van de plugin. Als u besluit de plugin te verwijderen die u problemen oplevert, blijven de tabellen in de database standaard bestaan. U zult ze zorgvuldig moeten verwijderen volgens uw instelling.
pl_pl: W Menedżerze wtyczek wszystkie wtyczki są identyfikowane, jeżeli zawierają potencjalne zmiany w bazie danych. Jest to dla Państwa wskazówka, aby sprawdzić, czy w nazwie wtyczki nie ma dodatkowych tabel. Jeżeli zdecydują się Państwo na usunięcie wtyczki, która sprawia problemy, domyślne tabele w bazie danych pozostaną. Należy je ostrożnie usunąć zgodnie z Państwa ustawieniami.
pt_br: No Gestor de plug-ins, todos os plug-ins são identificados se contiverem potenciais alterações à base de dados. Esta é a sua indicação para verificar se existem tabelas extra no nome do plugin. Se decidir remover o plug-in que lhe causa problemas, as tabelas predefinidas na base de dados manter-se-ão. Terá de as eliminar cuidadosamente de acordo com a sua configuração.
ro_ro: În Plugin Manager, toate pluginurile sunt identificate dacă conțin potențiale modificări ale bazei de date. Aceasta este indicația dvs. de a verifica dacă există tabele suplimentare în numele pluginului. Dacă decideți să eliminați pluginul care vă cauzează probleme, tabelele implicite din baza de date vor rămâne în mod implicit. Va trebui să le ștergeți cu atenție în funcție de configurația dvs.
ru_ru: В Менеджере плагинов все плагины идентифицируются, если они содержат потенциальные изменения в базе данных. Это Ваш сигнал проверить наличие дополнительных таблиц в названии плагина. Если Вы решите удалить плагин, который вызывает у Вас проблемы, таблицы в базе данных по умолчанию останутся. Вам нужно будет аккуратно удалить их в соответствии с Вашей настройкой.
sk_sk: V správcovi zásuvných modulov sa identifikujú všetky zásuvné moduly, ak obsahujú potenciálne zmeny databázy. To je vaša indikácia na kontrolu ďalších tabuliek v názve zásuvného modulu. Ak sa rozhodnete odstrániť zásuvný modul, ktorý vám spôsobuje problémy, predvolené tabuľky v databáze zostanú. Budete ich musieť opatrne odstrániť podľa svojho nastavenia.
sv_se: I Plugin Manager identifieras alla plugins om de innehåller potentiella databasändringar. Detta är en indikation på att kontrollera om det finns extra tabeller i insticksmodulets namn. Om du bestämmer dig för att ta bort det insticksprogram som orsakar dig problem kommer standardtabellerna i databasen att finnas kvar. Du måste försiktigt ta bort dem enligt din inställning.
tr_tr: Eklenti Yöneticisinde, tüm eklentiler potansiyel veritabanı değişiklikleri içeriyorsa tanımlanır. Bu, eklentinin adında fazladan tablo olup olmadığını kontrol etmeniz için bir göstergedir. Sorunlara neden olan eklentiyi kaldırmaya karar verirseniz, veritabanındaki tablolar varsayılan olarak kalacaktır. Kurulumunuza göre bunları dikkatlice silmeniz gerekecektir.

source: Plugins which affect the database also register into the
cs_cz: Zásuvné moduly, které mají vliv na databázi, se také registrují do adresáře
da_dk: Plugins, der påvirker databasen, registreres også i
de_de: Plugins, die die Datenbank betreffen, registrieren sich auch in der
el_gr: Τα πρόσθετα που επηρεάζουν τη βάση δεδομένων εγγράφονται επίσης στο
fi_fi: Tietokantaan vaikuttavat lisäosat rekisteröidään myös tietokantaan.
fr_fr: Les plugins qui affectent la base de données s'inscrivent également dans la section
hu_hu: Az adatbázist befolyásoló pluginok is regisztrálnak a
it_it: I plugin che influenzano il database si registrano anche nella cartella
ja_jp: また、データベースに影響を与えるプラグインも
nl_nl: Plugins die de database beïnvloeden, registreren zich ook in de
pl_pl: Wtyczki, które mają wpływ na bazę danych, rejestrują się również w
pt_br: Os plugins que afectam a base de dados também se registam no
ro_ro: Plugin-urile care afectează baza de date se înregistrează, de asemenea, în grupul
ru_ru: Плагины, которые влияют на базу данных, также регистрируются в
sk_sk: Zásuvné moduly, ktoré ovplyvňujú databázu, sa tiež registrujú do
sv_se: Plugins som påverkar databasen registreras också i
tr_tr: Veritabanını etkileyen eklentiler ayrıca

source: table. If uninstalling a plugin, you would need to delete the associated plugin entry here too besides just the specific plugin related tables.
cs_cz: tabulka. Pokud odinstalujete zásuvný modul, budete muset kromě konkrétních tabulek souvisejících se zásuvnými moduly smazat také související položku zásuvného modulu.
da_dk: bord. Hvis du afinstallerer et plugin, skal du også slette den tilknyttede plugin-post her ud over de specifikke plugin-relaterede tabeller.
de_de: Tabelle. Wenn Sie ein Plugin deinstallieren, müssen Sie neben den spezifischen Plugin-Tabellen auch den zugehörigen Plugin-Eintrag hier löschen.
el_gr: τραπέζι. Αν απεγκαταστήσετε ένα πρόσθετο, θα πρέπει να διαγράψετε και τη σχετική εγγραφή του πρόσθετου εδώ, εκτός από τους συγκεκριμένους πίνακες που σχετίζονται με το πρόσθετο.
fi_fi: pöytä. Jos poistat lisäosan, sinun on poistettava myös siihen liittyvä lisäosamerkintä täältä lisäosaan liittyvien taulukoiden lisäksi.
fr_fr: table. Si vous désinstallez un plugin, vous devrez également supprimer l'entrée du plugin associé dans cette table, en plus des tables spécifiques au plugin.
hu_hu: asztal. Ha egy bővítményt távolít el, akkor az adott bővítményhez kapcsolódó táblázatokon kívül a kapcsolódó bővítmény bejegyzését is törölnie kell.
it_it: tabella. Se disinstalla un plugin, dovrà eliminare anche la voce del plugin associato, oltre alle tabelle relative al plugin specifico.
ja_jp: テーブルを削除します。プラグインをアンインストールする場合は、特定のプラグインに関連するテーブルだけでなく、関連するプラグインのエントリもここで削除する必要があります。
nl_nl: tabel. Als u een plugin verwijdert, moet u hier ook de bijbehorende plugin-vermelding verwijderen, naast alleen de specifieke plugin-gerelateerde tabellen.
pl_pl: tabela. W przypadku odinstalowania wtyczki, oprócz tabel związanych z konkretną wtyczką, należy tutaj usunąć również wpis związany z wtyczką.
pt_br: tabela. Se desinstalar um plug-in, terá de eliminar também aqui a entrada do plug-in associado, para além das tabelas específicas relacionadas com o plug-in.
ro_ro: masă. Dacă dezinstalați un plugin, va trebui să ștergeți aici și intrarea pluginului asociat, pe lângă tabelele legate de pluginuri specifice.
ru_ru: таблица. Если Вы удаляете плагин, Вам нужно будет удалить запись о связанном плагине и здесь, помимо таблиц, относящихся к конкретному плагину.
sk_sk: tabuľka. Ak odinštalujete zásuvný modul, budete musieť okrem konkrétnych tabuliek súvisiacich so zásuvným modulom odstrániť aj súvisiacu položku zásuvného modulu.
sv_se: bord. Om du avinstallerar ett insticksprogram måste du ta bort den associerade insticksprogramsposten här också, förutom de specifika insticksprogramsrelaterade tabellerna.
tr_tr: tablo. Bir eklentiyi kaldırıyorsanız, eklentiyle ilgili tabloların yanı sıra buradaki ilgili eklenti girişini de silmeniz gerekir.

source: If everything fails
cs_cz: Pokud vše selže
da_dk: Hvis alting mislykkes
de_de: Wenn alles fehlschlägt
el_gr: Αν όλα αποτύχουν
fi_fi: Jos kaikki epäonnistuu
fr_fr: Si tout échoue
hu_hu: Ha minden kudarcot vall
it_it: Se tutto fallisce
ja_jp: すべて失敗した場合
nl_nl: Als alles mislukt
pl_pl: Jeśli wszystko zawiedzie
pt_br: Se tudo falhar
ro_ro: Dacă totul eșuează
ru_ru: Если все не удается
sk_sk: Ak všetko zlyhá
sv_se: Om allt misslyckas
tr_tr: Her şey başarısız olursa

source: Delete the folder for the plugin. It is highly likely that the last updated folder will be the offending plugin.
cs_cz: Odstraňte složku zásuvného modulu. Je velmi pravděpodobné, že v poslední aktualizované složce se bude nacházet zásuvný modul, který se dopustil přestupku.
da_dk: Slet mappen for plugin'et. Det er meget sandsynligt, at den sidst opdaterede mappe vil være det ulovlige plugin.
de_de: Löschen Sie den Ordner für das Plugin. Es ist sehr wahrscheinlich, dass der zuletzt aktualisierte Ordner das störende Plugin ist.
el_gr: Διαγράψτε το φάκελο για το πρόσθετο. Είναι πολύ πιθανό ότι ο φάκελος που ενημερώθηκε τελευταία φορά θα είναι το προσβλητικό πρόσθετο.
fi_fi: Poista laajennuksen kansio. On erittäin todennäköistä, että viimeksi päivitetty kansio on rikkova lisäosa.
fr_fr: Supprimez le dossier du plugin. Il est très probable que le dernier dossier mis à jour soit celui du plugin incriminé.
hu_hu: Törölje a plugin mappáját. Nagyon valószínű, hogy az utoljára frissített mappa lesz a hibás plugin.
it_it: Cancelli la cartella del plugin. È molto probabile che l'ultima cartella aggiornata sia quella del plugin incriminato.
ja_jp: プラグインのフォルダを削除してください。最後に更新されたフォルダが問題のあるプラグインである可能性が高いです。
nl_nl: Verwijder de map voor de plugin. Het is zeer waarschijnlijk dat de laatst bijgewerkte map de beledigende plugin is.
pl_pl: Usunąć folder z wtyczką. Jest bardzo prawdopodobne, że ostatnio zaktualizowany folder będzie zawierał szkodliwą wtyczkę.
pt_br: Eliminar a pasta do plugin. É muito provável que a última pasta actualizada seja a do plugin que está a causar problemas.
ro_ro: Ștergeți folderul pentru plugin. Este foarte probabil ca ultimul dosar actualizat să fie cel al pluginului incriminat.
ru_ru: Удалите папку для плагина. Весьма вероятно, что в последней обновленной папке будет находиться плагин-нарушитель.
sk_sk: Odstráňte priečinok pre zásuvný modul. Je veľmi pravdepodobné, že posledný aktualizovaný priečinok bude tým zásuvným modulom, ktorý sa dopustil priestupku.
sv_se: Ta bort mappen för insticksprogrammet. Det är mycket troligt att den senast uppdaterade mappen är det felande insticksprogrammet.
tr_tr: Eklentinin klasörünü silin. Büyük olasılıkla son güncellenen klasör, rahatsız edici eklenti olacaktır.

source: Delete the offending plugin. If you dont know which plugin is causing your issue, check the
cs_cz: Odstraňte poškozující zásuvný modul. Pokud nevíte, který zásuvný modul způsobuje váš problém, zkontrolujte
da_dk: Slet det ulovlige plugin. Hvis du ikke ved, hvilket plugin der er årsag til problemet, kan du tjekke
de_de: Löschen Sie das störende Plugin. Wenn Sie nicht wissen, welches Plugin Ihr Problem verursacht, prüfen Sie die
el_gr: Διαγράψτε το προσβλητικό πρόσθετο. Αν δεν ξέρετε ποιο πρόσθετο προκαλεί το πρόβλημά σας, ελέγξτε το
fi_fi: Poista häiritsevä lisäosa. Jos et tiedä, mikä liitännäinen aiheuttaa ongelman, tarkista liitännäinen
fr_fr: Supprimez le plugin incriminé. Si vous ne savez pas quel plugin est à l'origine de votre problème, vérifiez le fichier
hu_hu: Törölje a hibás plugint. Ha nem tudja, hogy melyik plugin okozza a problémát, ellenőrizze a
it_it: Elimini il plugin incriminato. Se non sa quale plugin sta causando il suo problema, controlli il file
ja_jp: 問題のあるプラグインを削除してください。問題の原因となっているプラグインがわからない場合は
nl_nl: Verwijder de beledigende plugin. Als u niet weet welke plugin uw probleem veroorzaakt, controleer dan de
pl_pl: Usunąć szkodliwą wtyczkę. Jeżeli nie wiedzą Państwo, która wtyczka jest przyczyną problemu, należy sprawdzić
pt_br: Elimine o plugin que está a causar o problema. Se não souber qual o plugin que está a causar o problema, verifique a
ro_ro: Ștergeți plugin-ul incriminat. Dacă nu știți care este pluginul care cauzează problema, verificați pagina
ru_ru: Удалите неисправный плагин. Если Вы не знаете, какой плагин является причиной Вашей проблемы, проверьте следующее
sk_sk: Odstráňte porušujúci zásuvný modul. Ak neviete, ktorý zásuvný modul spôsobuje váš problém, skontrolujte
sv_se: Ta bort det felande insticksprogrammet. Om du inte vet vilket insticksprogram som orsakar problemet kan du kontrollera följande
tr_tr: Soruna neden olan eklentiyi silin. Sorununuza hangi eklentinin neden olduğunu bilmiyorsanız
