Repository: kanboard-ng/gettext-locale
Catalog: */LC_MESSAGES/PluginManager.po
Languages: cs_cz, da_dk, de_de, el_gr, fi_fi, fr_fr, hu_hu, it_it, ja_jp, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sk_sk, sv_se, tr_tr

source: Overrides include template files and models. Both types of files affect how your data is presented to you. This icon will show when core templates or models are replaced with specific versions.
cs_cz: Přepsání zahrnuje soubory šablon a modely. Oba typy souborů ovlivňují způsob prezentace dat. Tato ikona se zobrazí, když jsou základní šablony nebo modely nahrazeny konkrétními verzemi.
da_dk: Overrides omfatter skabelonfiler og modeller. Begge typer filer påvirker, hvordan dine data præsenteres for dig. Dette ikon vises, når kerneskabeloner eller modeller erstattes af bestemte versioner.
de_de: Zu den Überschreibungen gehören Vorlagendateien und Modelle. Beide Arten von Dateien wirken sich darauf aus, wie Ihnen Ihre Daten präsentiert werden. Dieses Symbol wird angezeigt, wenn Kernvorlagen oder Modelle durch bestimmte Versionen ersetzt werden.
el_gr: Οι παρακάμψεις περιλαμβάνουν αρχεία προτύπων και μοντέλα. Και οι δύο τύποι αρχείων επηρεάζουν τον τρόπο με τον οποίο σας παρουσιάζονται τα δεδομένα σας. Αυτό το εικονίδιο θα εμφανίζεται όταν τα βασικά πρότυπα ή μοντέλα αντικαθίστανται με συγκεκριμένες εκδόσεις.
fi_fi: Ohitukset sisältävät mallitiedostot ja mallit. Molemmat tiedostotyypit vaikuttavat siihen, miten tiedot esitetään sinulle. Tämä kuvake näkyy, kun keskeiset mallit tai mallit korvataan tietyillä versioilla.
fr_fr: Les dérogations comprennent les fichiers modèles et les modèles. Ces deux types de fichiers affectent la manière dont vos données vous sont présentées. Cette icône s'affiche lorsque les modèles de base ou les modèles sont remplacés par des versions spécifiques.
hu_hu: A felülbírálatok sablonfájlokat és modelleket tartalmaznak. Mindkét fájltípus befolyásolja az adatok megjelenítését. Ez az ikon akkor jelenik meg, ha az alapsablonok vagy modellek meghatározott verziókkal lettek lecserélve.
it_it: Le sovrascritte includono i file modello e i modelli. Entrambi i tipi di file influenzano il modo in cui i dati vengono presentati all'utente. Questa icona mostrerà quando i modelli principali o i modelli vengono sostituiti con versioni specifiche.
ja_jp: オーバーライドには、テンプレートファイルやモデルがあります。どちらのタイプのファイルも、データの表示方法に影響します。このアイコンは、コアテンプレートやモデルが特定のバージョンに置き換わったときに表示されます。
nl_nl: Overschrijvingen omvatten sjabloonbestanden en modellen. Beide soorten bestanden beïnvloeden hoe uw gegevens aan u worden gepresenteerd. Dit pictogram wordt weergegeven wanneer kernsjablonen of modellen worden vervangen door specifieke versies.
pl_pl: Do nadpisów należą pliki szablonów i modeli. Oba typy plików wpływają na sposób prezentacji Państwa danych. Ta ikona pokaże, kiedy podstawowe szablony lub modele zostaną zastąpione określonymi wersjami.
pt_br: As substituições incluem ficheiros de modelos e modelos. Ambos os tipos de ficheiros afectam a forma como os dados lhe são apresentados. Este ícone é apresentado quando os modelos principais ou os modelos são substituídos por versões específicas.
ro_ro: Suprascrierile includ fișiere șablon și modele. Ambele tipuri de fișiere afectează modul în care vă sunt prezentate datele. Această pictogramă se va afișa atunci când șabloanele de bază sau modelele sunt înlocuite cu versiuni specifice.
ru_ru: Переопределения включают файлы шаблонов и модели. Оба типа файлов влияют на то, как Ваши данные будут представлены Вам. Этот значок будет отображаться, когда основные шаблоны или модели будут заменены определенными версиями.
sk_sk: Prepísanie zahŕňa súbory šablón a modely. Oba typy súborov ovplyvňujú spôsob, akým sa vám údaje zobrazujú. Táto ikona sa zobrazí, keď sa základné šablóny alebo modely nahradia konkrétnymi verziami.
sv_se: Överstyrningar inkluderar mallfiler och modeller. Båda typerna av filer påverkar hur dina data presenteras för dig. Den här ikonen visas när centrala mallar eller modeller ersätts med specifika versioner.
tr_tr: Geçersiz kılmalar şablon dosyaları ve modelleri içerir. Her iki dosya türü de verilerinizin size nasıl sunulacağını etkiler. Bu simge, çekirdek şablonlar veya modeller belirli sürümlerle değiştirildiğinde gösterilir.

source: No overrides are detected when this icon shows.
cs_cz: Při zobrazení této ikony nejsou detekovány žádné přepisy.
da_dk: Der registreres ingen overstyringer, når dette ikon vises.
de_de: Wenn dieses Symbol angezeigt wird, werden keine Überschreibungen erkannt.
el_gr: Όταν εμφανίζεται αυτό το εικονίδιο, δεν ανιχνεύονται παρακάμψεις.
fi_fi: Ohituksia ei havaita, kun tämä kuvake näkyy.
fr_fr: Aucune dérogation n'est détectée lorsque cette icône est affichée.
hu_hu: Ha ez az ikon jelenik meg, a rendszer nem észleli a felülbírálást.
it_it: Quando è visualizzata questa icona, non viene rilevata alcuna sovrascrittura.
ja_jp: このアイコンが表示されているときは、オーバーライドは検出されません。
nl_nl: Er worden geen overschrijdingen gedetecteerd wanneer dit pictogram verschijnt.
pl_pl: W przypadku wyświetlenia tej ikony nie są wykrywane żadne nadpisy.
pt_br: Não são detectadas substituições quando este ícone aparece.
ro_ro: Nu se detectează nicio suprascriere atunci când apare această pictogramă.
ru_ru: При отображении этого значка не обнаруживается никаких отклонений.
sk_sk: Keď sa zobrazí táto ikona, nezistí sa žiadne prepísanie.
sv_se: Inga överstyrningar upptäcks när denna ikon visas.
tr_tr: Bu simge gösterildiğinde hiçbir geçersiz kılma algılanmaz.

source: Hooks
cs_cz: Háčky
da_dk: Kroge
de_de: Haken
el_gr: Άγκιστρα
fi_fi: Koukut
fr_fr: Crochets
it_it: Ganci
ja_jp: フック類
nl_nl: Haken
pl_pl: Haki
pt_br: Ganchos
ro_ro: Cârlige
ru_ru: Крючки
sk_sk: Háčiky
sv_se: Krokar
tr_tr: Kancalar

source: Hooks are files which attach to existing templates or core functions. Hooks do not alter any core structure but add to it.
cs_cz: Háčky jsou soubory, které se připojují k existujícím šablonám nebo základním funkcím. Háčky nemění žádnou strukturu jádra, ale doplňují ji.
da_dk: Hooks er filer, der knyttes til eksisterende skabeloner eller kernefunktioner. Hooks ændrer ikke nogen kernestruktur, men tilføjer til den.
de_de: Hooks sind Dateien, die an bestehende Vorlagen oder Kernfunktionen angehängt werden. Hooks ändern keine Kernstruktur, sondern ergänzen sie.
el_gr: Τα άγκιστρα είναι αρχεία που προσαρτώνται σε υπάρχοντα πρότυπα ή βασικές λειτουργίες. Τα άγκιστρα δεν αλλάζουν καμία δομή του πυρήνα αλλά την συμπληρώνουν.
fi_fi: Koukut ovat tiedostoja, jotka liitetään olemassa oleviin malleihin tai ydintoimintoihin. Koukut eivät muuta mitään ydinrakennetta vaan lisäävät sitä.
fr_fr: Les crochets sont des fichiers qui s'attachent à des modèles existants ou à des fonctions de base. Les crochets ne modifient pas la structure de base, mais la complètent.
hu_hu: A horgok olyan fájlok, amelyek meglévő sablonokhoz vagy alapfunkciókhoz kapcsolódnak. A horgok nem változtatnak meg semmilyen alapvető struktúrát, csak kiegészítik azt.
it_it: I ganci sono file che si collegano ai modelli o alle funzioni principali esistenti. I ganci non alterano alcuna struttura centrale, ma vi si aggiungono.
ja_jp: フックとは、既存のテンプレートやコア機能にアタッチするファイルです。フックは、コア構造を変更するのではなく、コア構造に追加するものです。
nl_nl: Haken zijn bestanden die aan bestaande sjablonen of kernfuncties worden gekoppeld. Hooks veranderen de kernstructuur niet, maar vullen deze aan.
pl_pl: Haki to pliki, które dołączają się do istniejących szablonów lub podstawowych funkcji. Haki nie zmieniają żadnej podstawowej struktury, lecz ją uzupełniają.
pt_br: Os hooks são ficheiros que se ligam a modelos existentes ou a funções principais. Os ganchos não alteram qualquer estrutura de base, mas acrescentam-lhe algo.
ro_ro: Hooks sunt fișiere care se atașează la șabloanele existente sau la funcțiile de bază. Hooks nu modifică nicio structură de bază, ci o completează.
ru_ru: Крючки - это файлы, которые присоединяются к существующим шаблонам или основным функциям. Крючки не изменяют основную структуру, а дополняют ее.
sk_sk: Háčiky sú súbory, ktoré sa pripájajú k existujúcim šablónam alebo základným funkciám. Háčiky nemenia žiadnu základnú štruktúru, ale pridávajú ju.
sv_se: Hooks är filer som bifogas befintliga mallar eller kärnfunktioner. Hooks ändrar inte kärnstrukturen utan kompletterar den.
tr_tr: Kancalar, mevcut şablonlara veya çekirdek işlevlere eklenen dosyalardır. Kancalar herhangi bir çekirdek yapıyı değiştirmez ancak ona ekleme yapar.

source: No hooks are detected when this icon shows.
cs_cz: Při zobrazení této ikony nejsou detekovány žádné háčky.
da_dk: Der registreres ingen kroge, når dette ikon vises.
de_de: Wenn dieses Symbol angezeigt wird, werden keine Haken erkannt.
el_gr: Όταν εμφανίζεται αυτό το εικονίδιο, δεν ανιχνεύονται άγκιστρα.
fi_fi: Koukkuja ei havaita, kun tämä kuvake näkyy.
fr_fr: Aucun crochet n'est détecté lorsque cette icône est affichée.
hu_hu: Ha ez az ikon jelenik meg, akkor nem észlelünk horgokat.
it_it: Quando è visualizzata questa icona, non viene rilevato alcun gancio.
ja_jp: このアイコンが表示されているときは、フックを検知していません。
nl_nl: Er worden geen haken gedetecteerd wanneer dit pictogram verschijnt.
pl_pl: Gdy pojawia się ta ikona, nie są wykrywane żadne haki.
pt_br: Não são detectados ganchos quando este ícone aparece.
ro_ro: Nu sunt detectate cârlige atunci când apare această pictogramă.
ru_ru: Когда отображается этот значок, крючки не обнаружены.
sk_sk: Keď sa zobrazí táto ikona, nie sú zistené žiadne háčiky.
sv_se: Inga krokar upptäcks när den här ikonen visas.
tr_tr: Bu simge gösterildiğinde hiçbir kanca algılanmaz.

source: Plugins are extensions to your application. They do not take over your application, they just alter the application's performance or output. Use this page as a quick reference to problems which may be caused by a recent plugin installation.
cs_cz: Zásuvné moduly jsou rozšíření aplikace. Nepřebírají vaši aplikaci, pouze mění její výkon nebo výstup. Tuto stránku použijte jako rychlý odkaz na problémy, které mohou být způsobeny nedávnou instalací zásuvného modulu.
da_dk: Plugins er udvidelser til dit program. De overtager ikke dit program, de ændrer blot programmets ydeevne eller output. Brug denne side som en hurtig reference til problemer, der kan være forårsaget af en nyere plugin-installation.
de_de: Plugins sind Erweiterungen für Ihre Anwendung. Sie übernehmen nicht Ihre Anwendung, sondern verändern lediglich die Leistung oder die Ausgabe der Anwendung. Verwenden Sie diese Seite als Kurzreferenz für Probleme, die durch eine kürzlich erfolgte Plugin-Installation verursacht werden können.
el_gr: Τα πρόσθετα είναι επεκτάσεις της εφαρμογής σας. Δεν αναλαμβάνουν την εφαρμογή σας, απλώς μεταβάλλουν την απόδοση ή την έξοδο της εφαρμογής. Χρησιμοποιήστε αυτή τη σελίδα ως μια γρήγορη αναφορά σε προβλήματα που μπορεί να προκληθούν από μια πρόσφατη εγκατάσταση πρόσθετων.
fi_fi: Liitännäiset ovat sovelluksesi laajennuksia. Ne eivät ota sovellusta haltuunsa, vaan ainoastaan muuttavat sovelluksen suorituskykyä tai tulostusta. Käytä tätä sivua pikaviitteenä ongelmiin, jotka voivat johtua hiljattain asennetusta lisäosasta.
fr_fr: Les plugins sont des extensions de votre application. Ils ne prennent pas le contrôle de votre application, ils en modifient simplement les performances ou les résultats. Utilisez cette page comme référence rapide pour les problèmes qui peuvent être causés par l'installation récente d'un plugin.
hu_hu: A bővítmények az alkalmazásod bővítményei. Nem veszik át az alkalmazás irányítását, csak az alkalmazás teljesítményét vagy kimenetét módosítják. Használja ezt az oldalt gyors referenciaként az olyan problémákra, amelyeket egy újonnan telepített bővítmény okozhat.
it_it: I plugin sono estensioni della sua applicazione. Non sostituiscono la sua applicazione, ma ne modificano solo le prestazioni o l'output. Utilizzi questa pagina come riferimento rapido ai problemi che possono essere causati da una recente installazione di plugin.
ja_jp: プラグインは、アプリケーションの拡張機能です。プラグインは、アプリケーションを引き継ぐものではなく、アプリケーションのパフォーマンスや出力を変更するだけです。このページは、最近のプラグインのインストールによって引き起こされる可能性のある問題のクイックリファレンスとして使用してください。
nl_nl: Plugins zijn uitbreidingen van uw toepassing. Zij nemen uw toepassing niet over, maar wijzigen alleen de prestaties of de uitvoer van de toepassing. Gebruik deze pagina als een snelle verwijzing naar problemen die kunnen worden veroorzaakt door een recente installatie van een plugin.
pl_pl: Wtyczki są rozszerzeniami Państwa aplikacji. Nie przejmują one kontroli nad Państwa aplikacją, a jedynie zmieniają jej wydajność lub wyniki. Proszę skorzystać z tej strony jako krótkiego przewodnika po problemach, które mogą być spowodowane niedawną instalacją wtyczek.
pt_br: Os plugins são extensões da sua aplicação. Eles não assumem o controlo da sua aplicação, apenas alteram o desempenho ou o resultado da aplicação. Use esta página como uma referência rápida para problemas que podem ser causados por uma instalação recente de plugins.
ro_ro: Plugin-urile sunt extensii ale aplicației dumneavoastră. Ele nu preiau controlul aplicației, ci doar modifică performanța sau rezultatele aplicației. Utilizați această pagină ca referință rapidă la problemele care pot fi cauzate de instalarea recentă a unui plugin.
ru_ru: Плагины - это расширения Вашего приложения. Они не заменяют Ваше приложение, а лишь изменяют его производительность или вывод. Используйте эту страницу в качестве краткого справочника по проблемам, которые могут быть вызваны недавней установкой плагина.
sk_sk: Zásuvné moduly sú rozšírenia aplikácie. Nepreberajú vašu aplikáciu, len menia jej výkon alebo výstup. Túto stránku použite ako rýchly odkaz na problémy, ktoré môžu byť spôsobené nedávnou inštaláciou zásuvného modulu.
sv_se: Plugins är tillägg till ditt program. De tar inte över programmet, utan ändrar bara programmets prestanda eller resultat. Använd den här sidan som en snabbreferens till problem som kan orsakas av en nyinstallerad insticksmodul.
tr_tr: Eklentiler uygulamanızın uzantılarıdır. Uygulamanızı devralmazlar, sadece uygulamanın performansını veya çıktısını değiştirirler. Bu sayfayı, yeni bir eklenti yüklemesinden kaynaklanabilecek sorunlara hızlı bir referans olarak kullanın.

source: Check the overrides
cs_cz: Zkontrolujte předvolby
da_dk: Kontroller tilsidesættelserne
de_de: Überprüfen Sie die Überschreibungen
el_gr: Ελέγξτε τις παρακάμψεις
fi_fi: Tarkista ohitukset
fr_fr: Vérifiez les dérogations
hu_hu: Ellenőrizze a felülbírálásokat
it_it: Controlli le sovrascritture
ja_jp: オーバーライドを確認する
nl_nl: Controleer de opheffingen
pl_pl: Sprawdź nadpisy
pt_br: Verificar as substituições
ro_ro: Verificarea suprasolicitărilor
ru_ru: Проверьте переопределения
sk_sk: Skontrolujte prepísanie
sv_se: Kontrollera åsidosättningarna
tr_tr: Geçersiz kılmaları kontrol edin

source: Look for templates
cs_cz: Vyhledejte šablony
da_dk: Se efter skabeloner
de_de: Suchen Sie nach Vorlagen
el_gr: Αναζητήστε πρότυπα
fi_fi: Etsi malleja
fr_fr: Recherchez des modèles
hu_hu: Keressen sablonokat
it_it: Cerchi dei modelli
ja_jp: テンプレートを探す
nl_nl: Zoek naar sjablonen
pl_pl: Szukajcie szablonów
pt_br: Procurar modelos
ro_ro: Căutați șabloane
ru_ru: Ищите шаблоны
sk_sk: Vyhľadajte šablóny
sv_se: Leta efter mallar
tr_tr: Şablon arayın

source: Look for models in
cs_cz: Hledejte modely v
da_dk: Se efter modeller i
de_de: Suchen Sie nach Modellen in
el_gr: Αναζητήστε μοντέλα σε
fi_fi: Etsi malleja
fr_fr: Recherchez des modèles en
hu_hu: Keressen modelleket a
it_it: Cerchi modelli in
ja_jp: のモデルを探してみてください。
nl_nl: Zoek naar modellen in
pl_pl: Szukajcie modeli w
pt_br: Procurar modelos em
ro_ro: Căutați modele în
ru_ru: Ищите модели в
sk_sk: Modely hľadajte v
sv_se: Leta efter modeller i
tr_tr: Şuradaki modelleri arayın

source: Overriding templates and models are the most common way to affect the way your application functions. It can be possible that a particular template could be conflicting with another plugin overriding the same template. It is also possible that a certain model is being used by another plugin. For any plugin that is not working or causing issues, this is the area to look into first.
cs_cz: Přepisování šablon a modelů je nejčastějším způsobem, jak ovlivnit fungování aplikace. Může se stát, že určitá šablona může být v konfliktu s jiným zásuvným modulem, který přepisuje stejnou šablonu. Je také možné, že určitý model používá jiný zásuvný modul. U každého zásuvného modulu, který nefunguje nebo způsobuje problémy, je třeba se nejprve podívat do této oblasti.
da_dk: Overriding af skabeloner og modeller er den mest almindelige måde at påvirke den måde, som programmet fungerer på. Det kan være muligt, at en bestemt skabelon kan være i konflikt med et andet plugin, der overstyrer den samme skabelon. Det er også muligt, at en bestemt model bruges af et andet plugin. For ethvert plugin, der ikke fungerer eller forårsager problemer, er dette det område, du skal kigge på først.
de_de: Das Überschreiben von Vorlagen und Modellen ist der häufigste Weg, die Funktionsweise Ihrer Anwendung zu beeinflussen. Es ist möglich, dass eine bestimmte Vorlage mit einem anderen Plugin, das dieselbe Vorlage überschreibt, in Konflikt gerät. Es ist auch möglich, dass ein bestimmtes Modell von einem anderen Plugin verwendet wird. Bei jedem Plugin, das nicht funktioniert oder Probleme verursacht, sollten Sie sich zuerst mit diesem Bereich befassen.
el_gr: Η παράκαμψη προτύπων και μοντέλων είναι ο πιο συνηθισμένος τρόπος για να επηρεάσετε τον τρόπο λειτουργίας της εφαρμογής σας. Μπορεί να είναι πιθανό ένα συγκεκριμένο πρότυπο να έρχεται σε σύγκρουση με ένα άλλο πρόσθετο που παρακάμπτει το ίδιο πρότυπο. Είναι επίσης πιθανό ένα συγκεκριμένο μοντέλο να χρησιμοποιείται από ένα άλλο πρόσθετο. Για οποιοδήποτε πρόσθετο που δεν λειτουργεί ή προκαλεί προβλήματα, αυτή είναι η περιοχή που πρέπει να εξετάσετε πρώτα.
fi_fi: Mallien ja mallien ohittaminen on yleisin tapa vaikuttaa sovelluksen toimintaan. Voi olla mahdollista, että tietty malli voi olla ristiriidassa toisen saman mallin ohittavan lisäosan kanssa. On myös mahdollista, että jokin toinen lisäosa käyttää tiettyä mallia. Jos jokin lisäosa ei toimi tai aiheuttaa ongelmia, tämä on alue, jota kannattaa tutkia ensin.
fr_fr: La surcharge des modèles est le moyen le plus courant d'affecter le fonctionnement de votre application. Il est possible qu'un modèle particulier entre en conflit avec un autre plugin qui surcharge le même modèle. Il est également possible qu'un certain modèle soit utilisé par un autre plugin. Pour tout plugin qui ne fonctionne pas ou qui cause des problèmes, c'est le domaine qu'il faut examiner en premier.
hu_hu: A sablonok és modellek felülírása a leggyakoribb módja az alkalmazás működésének befolyásolásának. Előfordulhat, hogy egy adott sablon ütközik egy másik, ugyanazt a sablont felülbíráló pluginnal. Az is lehetséges, hogy egy bizonyos modellt egy másik plugin használ. Minden olyan plugin esetében, amely nem működik vagy problémákat okoz, ezt a területet kell először megvizsgálni.
it_it: La sovrascrittura di template e modelli è il modo più comune per influenzare il funzionamento della sua applicazione. È possibile che un particolare modello entri in conflitto con un altro plugin che sovrascrive lo stesso modello. È anche possibile che un determinato modello sia utilizzato da un altro plugin. Per qualsiasi plugin che non funziona o che causa problemi, questa è l'area da esaminare per prima.
ja_jp: テンプレートとモデルのオーバーライドは、アプリケーションの機能に影響を与える最も一般的な方法です。特定のテンプレートが、同じテンプレートをオーバーライドする他のプラグインと競合する可能性があります。また、あるモデルが他のプラグインによって使用されている可能性もあります。動作しないプラグインや問題のあるプラグインは、まずこの部分を調べてみてください。
nl_nl: Het overschrijven van sjablonen en modellen is de meest voorkomende manier om de werking van uw toepassing te beïnvloeden. Het is mogelijk dat een bepaald sjabloon conflicteert met een andere plugin die hetzelfde sjabloon overschrijft. Het is ook mogelijk dat een bepaald model wordt gebruikt door een andere plugin. Voor elke plugin die niet werkt of problemen veroorzaakt, is dit het gebied om eerst te kijken.
pl_pl: Nadpisywanie szablonów i modeli to najczęstszy sposób wpływania na funkcjonowanie Państwa aplikacji. Może się zdarzyć, że dany szablon będzie kolidował z innym pluginem nadrzędnym wobec tego samego szablonu. Możliwe jest również, że określony model jest wykorzystywany przez inną wtyczkę. W przypadku każdej wtyczki, która nie działa lub powoduje problemy, jest to obszar, który należy sprawdzić w pierwszej kolejności.
pt_br: A substituição de modelos e templates é a forma mais comum de afectar o funcionamento da sua aplicação. É possível que um determinado modelo esteja em conflito com outro plugin que substitui o mesmo modelo. Também é possível que um determinado modelo esteja a ser utilizado por outro plugin. Para qualquer plug-in que não esteja a funcionar ou que esteja a causar problemas, esta é a área que deve ser analisada em primeiro lugar.
ro_ro: Suprascrierea șabloanelor și a modelelor reprezintă cea mai frecventă modalitate de a afecta modul în care funcționează aplicația dumneavoastră. Este posibil ca un anumit șablon să intre în conflict cu un alt plugin care suprascrie același șablon. De asemenea, este posibil ca un anumit model să fie utilizat de un alt plugin. Pentru orice plugin care nu funcționează sau care cauzează probleme, aceasta este zona pe care trebuie să o analizați mai întâi.
ru_ru: Переопределение шаблонов и моделей является наиболее распространенным способом повлиять на функционирование Вашего приложения. Возможно, что определенный шаблон может конфликтовать с другим плагином, переопределяющим тот же шаблон. Также возможно, что определенная модель используется другим плагином. Для любого плагина, который не работает или вызывает проблемы, это та область, на которую следует обратить внимание в первую очередь.
sk_sk: Prepisovanie šablón a modelov je najčastejším spôsobom, ako ovplyvniť fungovanie aplikácie. Môže sa stať, že konkrétna šablóna môže byť v konflikte s iným zásuvným modulom, ktorý prepisuje tú istú šablónu. Je tiež možné, že určitý model používa iný zásuvný modul. V prípade akéhokoľvek zásuvného modulu, ktorý nefunguje alebo spôsobuje problémy, je potrebné sa najprv pozrieť na túto oblasť.
sv_se: Att åsidosätta mallar och modeller är det vanligaste sättet att påverka hur programmet fungerar. Det kan vara möjligt att en viss mall kan vara i konflikt med en annan insticksmodul som åsidosätter samma mall. Det är också möjligt att en viss modell används av ett annat insticksprogram. För alla insticksprogram som inte fungerar eller orsakar problem är detta det område som du bör undersöka först.
tr_tr: Şablonları ve modelleri geçersiz kılmak, uygulamanızın çalışma şeklini etkilemenin en yaygın yoludur. Belirli bir şablonun, aynı şablonu geçersiz kılan başka bir eklentiyle çakışması mümkün olabilir. Belirli bir modelin başka bir eklenti tarafından kullanılıyor olması da mümkündür. Çalışmayan veya sorunlara neden olan herhangi bir eklenti için ilk bakılması gereken alan budur.

source: Check the application setup
cs_cz: Zkontrolujte nastavení aplikace
da_dk: Kontroller opsætningen af programmet
de_de: Überprüfen Sie die Anwendungseinstellungen
el_gr: Ελέγξτε τη ρύθμιση της εφαρμογής
fi_fi: Tarkista sovelluksen asetukset
fr_fr: Vérifiez la configuration de l'application
hu_hu: Ellenőrizze az alkalmazás beállításait
it_it: Controllare l'impostazione dell'applicazione
ja_jp: アプリケーションの設定を確認する
nl_nl: Controleer de toepassingsinstellingen
pl_pl: Sprawdzić konfigurację aplikacji
pt_br: Verificar a configuração da aplicação
ro_ro: Verificați configurația aplicației
ru_ru: Проверьте настройку приложения
sk_sk: Kontrola nastavenia aplikácie
sv_se: Kontrollera inställningen av programmet
tr_tr: Uygulama kurulumunu kontrol edin
