Repository: kanboard-ng/gettext-locale
Catalog: */LC_MESSAGES/PluginManager.po
Languages: cs_cz, da_dk, de_de, el_gr, fi_fi, fr_fr, hu_hu, it_it, ja_jp, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sk_sk, sv_se, tr_tr

source: A plugin containing multiple functions and automatic actions or connectors
cs_cz: Zásuvný modul obsahující více funkcí a automatických akcí nebo konektorů.
da_dk: Et plugin, der indeholder flere funktioner og automatiske handlinger eller konnektorer
de_de: Ein Plugin mit mehreren Funktionen und automatischen Aktionen oder Verbindungen
el_gr: Ένα πρόσθετο που περιέχει πολλαπλές λειτουργίες και αυτόματες ενέργειες ή συνδέσμους
fi_fi: Lisäosa, joka sisältää useita toimintoja ja automaattisia toimintoja tai liittimiä.
fr_fr: Un plugin contenant de multiples fonctions et actions automatiques ou connecteurs
hu_hu: Több funkciót és automatikus műveleteket vagy csatlakozókat tartalmazó plugin
it_it: Un plugin che contiene più funzioni e azioni automatiche o connettori.
ja_jp: 複数の機能および自動的なアクションまたはコネクタを含むプラグイン
nl_nl: Een plugin met meerdere functies en automatische acties of connectoren
pl_pl: Wtyczka zawierająca wiele funkcji i automatycznych działań lub łączników
pt_br: Um plugin que contém múltiplas funções e acções ou conectores automáticos
ro_ro: Un plugin care conține mai multe funcții și acțiuni automate sau conectori
ru_ru: Плагин, содержащий множество функций и автоматических действий или коннекторов
sk_sk: Zásuvný modul obsahujúci viacero funkcií a automatických akcií alebo konektorov
sv_se: Ett insticksprogram som innehåller flera funktioner och automatiska åtgärder eller anslutningar.
tr_tr: Birden fazla işlev ve otomatik eylem veya bağlayıcı içeren bir eklenti

source: A plugin which has not been set a plugin type by the developer
cs_cz: Zásuvný modul, kterému vývojář nenastavil typ zásuvného modulu.
da_dk: Et plugin, som udvikleren ikke har angivet en plugin-type
de_de: Ein Plugin, dem vom Entwickler kein Plugin-Typ zugewiesen wurde
el_gr: Ένα πρόσθετο που δεν έχει οριστεί τύπος πρόσθετου από τον προγραμματιστή
fi_fi: Liitännäinen, jolle kehittäjä ei ole määritellyt liitännäistyyppiä.
fr_fr: Un plugin qui n'a pas été défini comme type de plugin par le développeur
hu_hu: Olyan bővítmény, amelynek a fejlesztő nem állított be bővítménytípust
it_it: Un plugin che non è stato impostato come tipo di plugin dallo sviluppatore.
ja_jp: 開発元がプラグインタイプを設定していないプラグイン
nl_nl: Een plugin waarvan de ontwikkelaar geen plugin-type heeft ingesteld
pl_pl: Wtyczka, która nie została określona jako typ wtyczki przez dewelopera
pt_br: Um plugin que não foi definido como um tipo de plugin pelo programador
ro_ro: Un plugin care nu a fost setat ca tip de plugin de către dezvoltator
ru_ru: Плагин, который не был определен разработчиком как тип плагина
sk_sk: Zásuvný modul, ktorému vývojár nenastavil typ zásuvného modulu
sv_se: Ett insticksprogram som inte har fastställts som insticksprogramstyp av utvecklaren.
tr_tr: Geliştirici tarafından bir eklenti türü belirlenmemiş bir eklenti

source: Other Plugin
cs_cz: Další zásuvný modul
da_dk: Andet plugin
de_de: Anderes Plugin
el_gr: Άλλο πρόσθετο
fi_fi: Muu liitännäinen
fr_fr: Autre plugin
hu_hu: Egyéb plugin
it_it: Altro Plugin
ja_jp: その他のプラグイン
nl_nl: Andere plugin
pl_pl: Inne wtyczki
pt_br: Outro plugin
ro_ro: Alt Plugin
ru_ru: Другой плагин
sk_sk: Iný zásuvný modul
sv_se: Annan plugin
tr_tr: Diğer Eklenti

source: Plugin types are only shown in the
cs_cz: Typy zásuvných modulů se zobrazují pouze v
da_dk: Plugin-typer vises kun i
de_de: Die Plugin-Typen werden nur in der
el_gr: Οι τύποι πρόσθετων προγραμμάτων εμφανίζονται μόνο στο
fi_fi: Liitännäistyypit näytetään vain
fr_fr: Les types de plugins ne sont affichés que dans la section
hu_hu: A plugin típusok csak a
it_it: I tipi di plugin sono mostrati solo nella sezione
ja_jp: プラグインタイプは、以下の場合にのみ表示されます。
nl_nl: Plugin types worden alleen getoond in de
pl_pl: Typy wtyczek są widoczne tylko w
pt_br: Os tipos de plugins só são mostrados no
ro_ro: Tipurile de plugin-uri sunt afișate doar în
ru_ru: Типы плагинов отображаются только в
sk_sk: Typy zásuvných modulov sa zobrazujú len v
sv_se: Instickstyper visas endast i
tr_tr: Eklenti türleri yalnızca

source: Plugin Directory
cs_cz: Adresář zásuvných modulů
da_dk: Register over plugins
de_de: Plugin-Verzeichnis
el_gr: Κατάλογος πρόσθετων προγραμμάτων
fi_fi: Plugin-hakemisto
fr_fr: Annuaire des plugins
hu_hu: Plugin könyvtár
it_it: Elenco di plugin
ja_jp: プラグインディレクトリ
pl_pl: Katalog wtyczek
pt_br: Directório de Plugins
ro_ro: Director de plugin-uri
ru_ru: Каталог плагинов
sk_sk: Adresár zásuvných modulov
sv_se: Katalog över insticksprogram
tr_tr: Eklenti Rehberi

source: The official Plugins Directory has been updated to include extra information for each plugin. This information is set by the developer to indicate the code breakdown of the plugin.
cs_cz: Oficiální adresář zásuvných modulů byl aktualizován a obsahuje další informace o každém zásuvném modulu. Tyto informace jsou nastaveny vývojářem a uvádějí rozdělení kódu zásuvného modulu.
da_dk: Den officielle Plugins Directory er blevet opdateret med ekstra oplysninger om hvert enkelt plugin. Disse oplysninger er indstillet af udvikleren for at angive kodeopdelingen af plugin'et.
de_de: Das offizielle Plugins-Verzeichnis wurde aktualisiert und enthält nun zusätzliche Informationen zu jedem Plugin. Diese Informationen werden vom Entwickler eingestellt, um die Aufschlüsselung des Codes des Plugins anzugeben.
el_gr: Ο επίσημος κατάλογος πρόσθετων προγραμμάτων έχει ενημερωθεί για να περιλαμβάνει επιπλέον πληροφορίες για κάθε πρόσθετο. Αυτές οι πληροφορίες ορίζονται από τον προγραμματιστή για να υποδείξουν την ανάλυση του κώδικα του πρόσθετου.
fi_fi: Virallinen Plugins-hakemisto on päivitetty sisältämään lisätietoa jokaisesta pluginista. Nämä tiedot ovat kehittäjän asettamia, ja ne osoittavat lisäosan koodin jakautumisen.
fr_fr: L'annuaire officiel des plugins a été mis à jour pour inclure des informations supplémentaires pour chaque plugin. Ces informations sont définies par le développeur pour indiquer la répartition du code du plugin.
hu_hu: A hivatalos Plugins Directory frissítésre került, hogy minden egyes pluginhez további információkat tartalmazzon. Ezt az információt a fejlesztő állítja be, hogy jelezze a plugin kód szerinti bontását.
it_it: La Directory ufficiale dei plugin è stata aggiornata per includere informazioni aggiuntive per ogni plugin. Queste informazioni sono impostate dallo sviluppatore per indicare la suddivisione del codice del plugin.
ja_jp: 公式プラグインディレクトリは、各プラグインの追加情報を含むように更新されました。この情報は、プラグインのコードの内訳を示すために、開発者によって設定されます。
nl_nl: De officiële Plugins Directory is bijgewerkt met extra informatie voor elke plugin. Deze informatie is ingesteld door de ontwikkelaar om de codeverdeling van de plugin aan te geven.
pl_pl: Oficjalny Katalog Wtyczek został zaktualizowany o dodatkowe informacje dla każdej wtyczki. Informacje te są ustawiane przez dewelopera, aby wskazać podział kodu wtyczki.
pt_br: O directório oficial de plug-ins foi actualizado para incluir informações adicionais sobre cada plug-in. Esta informação é definida pelo programador para indicar a decomposição do código do plugin.
ro_ro: Directorul oficial de pluginuri a fost actualizat pentru a include informații suplimentare pentru fiecare plugin. Aceste informații sunt setate de către dezvoltator pentru a indica defalcarea codului pluginului.
ru_ru: Официальный каталог плагинов был обновлен, чтобы включить дополнительную информацию для каждого плагина. Эта информация устанавливается разработчиком для указания разбивки кода плагина.
sk_sk: Oficiálny adresár zásuvných modulov bol aktualizovaný tak, aby obsahoval ďalšie informácie o každom zásuvnom module. Tieto informácie nastavuje vývojár, aby uviedol rozdelenie kódu zásuvného modulu.
sv_se: Den officiella katalogen över insticksprogram har uppdaterats med extra information om varje insticksprogram. Denna information är inställd av utvecklaren för att ange kodfördelningen för insticksprogrammet.
tr_tr: Resmi Eklentiler Dizini, her eklenti için ekstra bilgi içerecek şekilde güncellendi. Bu bilgiler, eklentinin kod dökümünü belirtmek için geliştirici tarafından ayarlanır.

source: Documentation
cs_cz: Dokumentace
da_dk: Dokumentation
de_de: Dokumentation
el_gr: Τεκμηρίωση
fi_fi: Dokumentaatio
hu_hu: Dokumentáció
it_it: Documentazione
ja_jp: ドキュメンテーション
nl_nl: Documentatie
pl_pl: Dokumentacja
pt_br: Documentação
ro_ro: Documentație
ru_ru: Документация
sk_sk: Dokumentácia
sv_se: Dokumentation
tr_tr: Dokümantasyon

source: All plugins should have a readme file in the root of their plugin folder. This icons should show against all plugins.
cs_cz: Všechny zásuvné moduly by měly mít soubor readme v kořenovém adresáři svého zásuvného modulu. Tyto ikony by se měly zobrazovat u všech zásuvných modulů.
da_dk: Alle plugins bør have en readme-fil i roden af deres plugin-mappe. Dette ikon skal vises for alle plugins.
de_de: Alle Plugins sollten eine Readme-Datei im Stammverzeichnis ihres Plugin-Ordners haben. Diese Symbole sollten bei allen Plugins angezeigt werden.
el_gr: Όλα τα πρόσθετα θα πρέπει να έχουν ένα αρχείο readme στη ρίζα του φακέλου του πρόσθετου. Αυτά τα εικονίδια θα πρέπει να εμφανίζονται σε όλα τα πρόσθετα.
fi_fi: Kaikilla liitännäisillä tulisi olla readme-tiedosto liitännäiskansion juuressa. Tämän kuvakkeen pitäisi näkyä kaikkien liitännäisten kohdalla.
fr_fr: Tous les plugins doivent avoir un fichier readme à la racine de leur dossier. Cette icône doit être affichée pour tous les plugins.
hu_hu: Minden bővítménynek rendelkeznie kell egy readme fájlal a bővítmény mappájának gyökerében. Ennek az ikonoknak minden bővítményen meg kell jelennie.
it_it: Tutti i plugin dovrebbero avere un file readme nella cartella principale del loro plugin. Queste icone dovrebbero essere visualizzate in tutti i plugin.
ja_jp: すべてのプラグインは、そのプラグインフォルダのルートにReadmeファイルを持つ必要があります。このアイコンは、すべてのプラグインに対して表示される必要があります。
nl_nl: Alle plugins moeten een leesmij-bestand hebben in de root van hun plugin-map. Deze pictogrammen moeten bij alle plugins staan.
pl_pl: Wszystkie wtyczki powinny mieć plik readme w głównym katalogu wtyczek. Ta ikona powinna być widoczna przy wszystkich wtyczkach.
pt_br: Todos os plugins devem ter um ficheiro readme na raiz da sua pasta de plugins. Estes ícones devem aparecer em todos os plugins.
ro_ro: Toate plugin-urile ar trebui să aibă un fișier readme în rădăcina dosarului lor de plugin-uri. Aceste pictograme ar trebui să se afișeze pentru toate pluginurile.
ru_ru: Все плагины должны иметь файл readme в корне папки плагина. Этот значок должен отображаться для всех плагинов.
sk_sk: Všetky zásuvné moduly by mali mať súbor readme v koreňovom adresári svojho zásuvného modulu. Tieto ikony by sa mali zobrazovať pri všetkých zásuvných moduloch.
sv_se: Alla insticksprogram bör ha en läsmiljöfil i roten av sin insticksprogrammapp. Den här ikonen ska visas för alla insticksprogram.
tr_tr: Tüm eklentilerin eklenti klasörlerinin kök dizininde bir benioku dosyası olmalıdır. Bu simgeler tüm eklentilerin karşısında gösterilmelidir.

source: When links go wrong you should always be able to fallback to the plugin or developer homepage. This icon will show against all plugins which have a homepage set by the developer.
cs_cz: Když se odkazy pokazí, měli byste mít vždy možnost vrátit se na domovskou stránku zásuvného modulu nebo vývojáře. Tato ikona se zobrazí u všech zásuvných modulů, které mají domovskou stránku nastavenou vývojářem.
da_dk: Når links går galt, skal du altid kunne gå tilbage til plugin- eller udviklerhjemmesiden. Dette ikon vises på alle plugins, som har en hjemmeside, der er oprettet af udvikleren.
de_de: Wenn Links fehlschlagen, sollten Sie immer auf die Homepage des Plugins oder des Entwicklers zurückgreifen können. Dieses Symbol wird bei allen Plugins angezeigt, für die der Entwickler eine Homepage eingerichtet hat.
el_gr: Όταν οι σύνδεσμοι δεν λειτουργούν σωστά, θα πρέπει πάντα να μπορείτε να επιστρέφετε στην αρχική σελίδα του πρόσθετου ή του προγραμματιστή. Αυτό το εικονίδιο θα εμφανίζεται σε όλα τα πρόσθετα που έχουν μια αρχική σελίδα που έχει οριστεί από τον προγραμματιστή.
fi_fi: Kun linkit menevät pieleen, sinun pitäisi aina pystyä palaamaan laajennuksen tai kehittäjän kotisivulle. Tämä kuvake näkyy kaikkien niiden liitännäisten kohdalla, joilla on kehittäjän asettama kotisivu.
fr_fr: Lorsque les liens ne fonctionnent pas correctement, vous devez toujours pouvoir revenir à la page d'accueil du plugin ou du développeur. Cette icône s'affichera sur tous les plugins dont la page d'accueil a été définie par le développeur.
hu_hu: Ha a linkek elromlanak, mindig vissza kell tudnia térni a plugin vagy a fejlesztő honlapjára. Ez az ikon minden olyan bővítményen megjelenik, amelynek a fejlesztője állította be a honlapját.
it_it: Quando i collegamenti vanno male, dovrebbe sempre essere in grado di tornare alla homepage del plugin o dello sviluppatore. Questa icona apparirà su tutti i plugin che hanno una homepage impostata dallo sviluppatore.
ja_jp: リンクがうまくいかないとき、プラグインまたは開発者のホームページに戻ることができるようにする必要があります。このアイコンは、開発者によってホームページが設定されているすべてのプラグインに対して表示されます。
nl_nl: Wanneer links fout gaan, moet u altijd kunnen terugvallen op de homepage van de plugin of de ontwikkelaar. Dit pictogram wordt getoond bij alle plugins die een homepage hebben die door de ontwikkelaar is ingesteld.
pl_pl: Jeżeli linki nie działają, powinni Państwo zawsze mieć możliwość powrotu do strony głównej wtyczki lub dewelopera. Ta ikona będzie widoczna przy wszystkich wtyczkach, które mają ustawioną przez twórcę stronę główną.
pt_br: Quando as ligações correm mal, deve ser sempre possível voltar à página inicial do plugin ou do programador. Este ícone será exibido em todos os plugins que tenham uma página inicial definida pelo programador.
ro_ro: Atunci când legăturile nu funcționează corect, ar trebui să puteți reveni întotdeauna la pagina de pornire a pluginului sau a dezvoltatorului. Această pictogramă se va afișa pentru toate pluginurile care au o pagină de pornire stabilită de dezvoltator.
ru_ru: Когда ссылки не работают, Вы всегда должны иметь возможность вернуться на домашнюю страницу плагина или разработчика. Этот значок будет отображаться для всех плагинов, у которых есть домашняя страница, установленная разработчиком.
sk_sk: Keď sa odkazy pokazia, vždy by ste mali mať možnosť vrátiť sa na domovskú stránku doplnku alebo vývojára. Táto ikona sa zobrazí pri všetkých zásuvných moduloch, ktoré majú domovskú stránku nastavenú vývojárom.
sv_se: När länkar går fel ska du alltid kunna gå tillbaka till insticksprogrammet eller utvecklarens hemsida. Den här ikonen visas för alla insticksprogram som har en hemsida som fastställts av utvecklaren.
tr_tr: Bağlantılar yanlış gittiğinde her zaman eklenti veya geliştirici ana sayfasına geri dönebilmelisiniz. Bu simge, geliştirici tarafından belirlenmiş bir ana sayfası olan tüm eklentilerin karşısında gösterilecektir.

source: Database Changes
cs_cz: Změny databáze
da_dk: Ændringer i databasen
de_de: Datenbank Änderungen
el_gr: Αλλαγές στη βάση δεδομένων
fi_fi: Tietokannan muutokset
fr_fr: Modifications de la base de données
hu_hu: Adatbázis változások
it_it: Modifiche al database
ja_jp: データベースの変更
nl_nl: Wijzigingen in de database
pl_pl: Zmiany w bazie danych
pt_br: Alterações na base de dados
ro_ro: Modificări ale bazei de date
ru_ru: Изменения в базе данных
sk_sk: Zmeny databázy
sv_se: Ändringar i databasen
tr_tr: Veritabanı Değişiklikleri

source: If a plugin is known to alter your database, this icon will show. Altering your database usually includes adding or modifying existing database tables.
cs_cz: Pokud je známo, že zásuvný modul mění databázi, zobrazí se tato ikona. Změna databáze obvykle zahrnuje přidání nebo úpravu stávajících databázových tabulek.
da_dk: Hvis et plugin er kendt for at ændre din database, vises dette ikon. Ændring af din database omfatter normalt tilføjelse eller ændring af eksisterende databasetabeller.
de_de: Wenn bekannt ist, dass ein Plugin Ihre Datenbank verändert, wird dieses Symbol angezeigt. Die Veränderung Ihrer Datenbank umfasst in der Regel das Hinzufügen oder Ändern von bestehenden Datenbanktabellen.
el_gr: Εάν ένα πρόσθετο είναι γνωστό ότι τροποποιεί τη βάση δεδομένων σας, αυτό το εικονίδιο θα εμφανιστεί. Η αλλοίωση της βάσης δεδομένων σας περιλαμβάνει συνήθως την προσθήκη ή την τροποποίηση υφιστάμενων πινάκων της βάσης δεδομένων.
fi_fi: Jos lisäosan tiedetään muuttavan tietokantaa, tämä kuvake näkyy. Tietokannan muuttaminen sisältää yleensä olemassa olevien tietokantataulujen lisäämisen tai muuttamisen.
fr_fr: Si un plugin est connu pour modifier votre base de données, cette icône s'affichera. L'altération de votre base de données comprend généralement l'ajout ou la modification de tables de base de données existantes.
hu_hu: Ha egy bővítményről ismert, hogy megváltoztatja az adatbázisát, akkor ez az ikon jelenik meg. Az adatbázis módosítása általában a meglévő adatbázis táblák hozzáadását vagy módosítását jelenti.
it_it: Se un plugin è noto per alterare il suo database, verrà visualizzata questa icona. L'alterazione del database di solito include l'aggiunta o la modifica di tabelle del database esistenti.
ja_jp: プラグインがデータベースを変更することが知られている場合、このアイコンは表示されます。データベースの変更には、通常、既存のデータベーステーブルを追加または変更することが含まれます。
nl_nl: Als bekend is dat een plugin uw database wijzigt, verschijnt dit pictogram. Het wijzigen van uw database omvat meestal het toevoegen of wijzigen van bestaande databasetabellen.
pl_pl: Jeżeli wiadomo, że dany plugin zmienia Państwa bazę danych, pojawi się ta ikona. Zmiana bazy danych obejmuje zazwyczaj dodanie lub modyfikację istniejących tabel bazy danych.
pt_br: Se um plugin for conhecido por alterar a sua base de dados, este ícone será apresentado. A alteração da sua base de dados inclui normalmente a adição ou modificação de tabelas existentes na base de dados.
ro_ro: Dacă se știe că un plugin modifică baza de date, se va afișa această pictogramă. Alterarea bazei de date include, de obicei, adăugarea sau modificarea tabelelor existente în baza de date.
ru_ru: Если известно, что плагин изменяет Вашу базу данных, будет показан этот значок. Изменение Вашей базы данных обычно включает в себя добавление или изменение существующих таблиц базы данных.
sk_sk: Ak je známe, že zásuvný modul mení vašu databázu, zobrazí sa táto ikona. Zmena databázy zvyčajne zahŕňa pridanie alebo úpravu existujúcich databázových tabuliek.
sv_se: Om ett insticksprogram är känt för att ändra din databas visas den här ikonen. Att ändra din databas innebär vanligtvis att lägga till eller ändra befintliga databastabeller.
tr_tr: Bir eklentinin veritabanınızı değiştirdiği biliniyorsa, bu simge gösterilecektir. Veritabanınızı değiştirmek genellikle mevcut veritabanı tablolarını eklemeyi veya değiştirmeyi içerir.

source: No database changes are detected when this icon shows.
cs_cz: Při zobrazení této ikony nejsou detekovány žádné změny v databázi.
da_dk: Der registreres ingen databaseændringer, når dette ikon vises.
de_de: Wenn dieses Symbol angezeigt wird, werden keine Datenbankänderungen erkannt.
el_gr: Όταν εμφανίζεται αυτό το εικονίδιο, δεν ανιχνεύονται αλλαγές στη βάση δεδομένων.
fi_fi: Kun tämä kuvake näkyy, tietokantamuutoksia ei havaita.
fr_fr: Aucune modification de la base de données n'est détectée lorsque cette icône est affichée.
hu_hu: Amikor ez az ikon megjelenik, az adatbázis nem változik.
it_it: Quando è visualizzata questa icona, non vengono rilevate modifiche al database.
ja_jp: このアイコンが表示されているときは、データベースの変更は検出されません。
nl_nl: Er worden geen databankwijzigingen gedetecteerd wanneer dit pictogram verschijnt.
pl_pl: Gdy ta ikona jest widoczna, nie są wykrywane żadne zmiany w bazie danych.
pt_br: Não são detectadas alterações na base de dados quando este ícone aparece.
ro_ro: Când apare această pictogramă, nu se detectează nicio modificare a bazei de date.
ru_ru: Изменения в базе данных не обнаружены, когда отображается этот значок.
sk_sk: Keď sa zobrazí táto ikona, nie sú zistené žiadne zmeny v databáze.
sv_se: Inga databasändringar upptäcks när den här ikonen visas.
tr_tr: Bu simge gösterildiğinde hiçbir veritabanı değişikliği algılanmaz.

source: Overrides
cs_cz: Přepisuje
da_dk: Overstyrer
de_de: Überschreibt
el_gr: Παρακάμπτει το
fi_fi: Ohittaa
fr_fr: Remplacements
hu_hu: Felülbírálja a
it_it: Sovrascritte
ja_jp: オーバーライド
nl_nl: Overschrijft
pl_pl: Nadpisuje
pt_br: Substituições
ro_ro: Suprascrie
ru_ru: Переопределяет
sk_sk: Prednosť pred
sv_se: Överordnar
tr_tr: Geçersiz kılmalar
