Repository: kanboard-ng/gettext-locale
Catalog: */LC_MESSAGES/PluginManager.po
Languages: cs_cz, da_dk, de_de, el_gr, fi_fi, fr_fr, hu_hu, it_it, ja_jp, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sk_sk, sv_se, tr_tr

source: Plugin Manager
cs_cz: Správce zásuvných modulů
el_gr: Διαχειριστής πρόσθετων
fr_fr: Gestionnaire de plugins
hu_hu: Plugin menedzser
it_it: Manager dei plugin
ja_jp: プラグインマネージャー
pl_pl: Menedżer wtyczek
pt_br: Gestor de Plugins
ro_ro: Manager de plugin-uri
ru_ru: Менеджер плагинов
sk_sk: Správca zásuvných modulov
sv_se: Plugin-hanterare
tr_tr: Eklenti Yöneticisi

source: Plugin Problems
cs_cz: Problémy se zásuvnými moduly
da_dk: Problemer med plugins
de_de: Plugin Probleme
el_gr: Προβλήματα Plugin
fi_fi: Plugin ongelmat
fr_fr: Problèmes de plugin
hu_hu: Plugin problémák
it_it: Problemi con i plugin
ja_jp: プラグインの問題
nl_nl: Problemen met de plugin
pl_pl: Problemy z wtyczkami
pt_br: Problemas com o plugin
ro_ro: Probleme cu Plugin-ul
ru_ru: Проблемы с плагинами
sk_sk: Problémy so zásuvným modulom
sv_se: Problem med insticksprogrammen
tr_tr: Eklenti Sorunları

source: Plugin Info
cs_cz: Informace o zásuvném modulu
da_dk: Oplysninger om plugins
de_de: Plugin-Informationen
el_gr: Πληροφορίες για το πρόσθετο
fi_fi: Liitännäisen tiedot
fr_fr: Informations sur le plugin
hu_hu: Plugin információ
it_it: Info sul plugin
ja_jp: プラグイン情報
nl_nl: Plugin informatie
pl_pl: Informacje o wtyczkach
pt_br: Informações sobre o plugin
ro_ro: Informații despre Plugin
ru_ru: Информация о плагине
sk_sk: Informácie o zásuvnom module
sv_se: Info om plugins
tr_tr: Eklenti Bilgisi

source: Manual Plugins
cs_cz: Ruční zásuvné moduly
da_dk: Manuelt indsatte plugins
de_de: Manuelle Plugins
el_gr: Χειροκίνητα plugins
fi_fi: Manuaaliset liitännäiset
fr_fr: Plugins manuels
hu_hu: Kézi bővítmények
it_it: Plugin manuali
ja_jp: 手動プラグイン
nl_nl: Handmatige invoegtoepassingen
pl_pl: Ręczne wtyczki
pt_br: Plugins manuais
ro_ro: Plugin-uri manuale
ru_ru: Ручные плагины
sk_sk: Manuálne zásuvné moduly
sv_se: Manuella plugins
tr_tr: Manuel Eklentiler

source: Unable to open the plugin archive
el_gr: Αδυναμία ανοίγματος του αρχείου του πρόσθετου
hu_hu: Nem lehet megnyitni a plugin archívumát
pt_br: Não é possível abrir o arquivo do plugin

source: The directory name (%s) does not match with the namespace (%s)
el_gr: Το όνομα του καταλόγου (%s) δεν ταιριάζει με το χώρο ονομάτων (%s)
hu_hu: A könyvtár neve (%s) nem egyezik a névtérrel (%s).
pt_br: O nome do directório (%s) não coincide com o espaço de nomes (%s)

source: The plugin name (%s) does not match with the namespace (%s)
el_gr: Το όνομα του πρόσθετου (%s) δεν ταιριάζει με το χώρο ονομάτων (%s)
hu_hu: A bővítmény neve (%s) nem egyezik a névtérrel (%s).
pt_br: O nome do plugin (%s) não coincide com o espaço de nome (%s)

source: Unable to extract the plugin archive
el_gr: Δεν είναι δυνατή η εξαγωγή του αρχείου του πρόσθετου
hu_hu: Nem sikerült kinyerni a plugin archívumát
pt_br: Não é possível extrair o arquivo do plugin

source: Plugin installed successfully
cs_cz: Plugin byl úspěšně nainstalován
da_dk: Plugin installeret med succes
de_de: Plugin erfolgreich installiert
el_gr: Το πρόσθετο εγκαταστάθηκε με επιτυχία
fi_fi: Liitännäinen asennettu onnistuneesti
fr_fr: Plugin installé avec succès
hu_hu: Plugin sikeresen telepítve
it_it: Il plugin è stato installato con successo
ja_jp: プラグインが正常にインストールされた
nl_nl: Plugin succesvol geïnstalleerd
pl_pl: Wtyczka zainstalowana pomyślnie
pt_br: Plugin instalado com sucesso
ro_ro: Plugin instalat cu succes
ru_ru: Плагин успешно установлен
sk_sk: Plugin úspešne nainštalovaný
sv_se: Plugin installerades framgångsrikt
tr_tr: Eklenti başarıyla yüklendi

source: Plugin archive file not found
cs_cz: Soubor archivu zásuvného modulu nebyl nalezen
da_dk: Plugin arkivfil ikke fundet
de_de: Plugin-Archivdatei nicht gefunden
el_gr: Δεν βρέθηκε το αρχείο αρχειοθέτησης του πρόσθετου
fi_fi: Liitännäisen arkistotiedostoa ei löydy
fr_fr: Fichier d'archive du plugin introuvable
hu_hu: A plugin archív fájl nem található
it_it: Il file di archivio del plugin non è stato trovato
ja_jp: プラグインアーカイブファイルが見つからない
nl_nl: Plugin archiefbestand niet gevonden
pl_pl: Nie znaleziono pliku archiwum wtyczki
pt_br: Ficheiro de arquivo do plugin não encontrado
ro_ro: Fișierul de arhivă al pluginului nu a fost găsit
ru_ru: Архивный файл плагина не найден
sk_sk: Archívny súbor zásuvného modulu nebol nájdený
sv_se: Arkivfilen för plugins finns inte
tr_tr: Eklenti arşiv dosyası bulunamadı

source: Plugin directory name was not found
el_gr: Το όνομα του καταλόγου του πρόσθετου δεν βρέθηκε
hu_hu: A plugin könyvtár neve nem található
pt_br: O nome do directório do plugin não foi encontrado

source: File 'Plugin.php' could not get extracted
el_gr: Το αρχείο 'Plugin.php' δεν μπόρεσε να εξαχθεί
hu_hu: A 'Plugin.php' fájlt nem sikerült kinyerni
pt_br: O ficheiro 'Plugin.php' não pôde ser extraído

source: The plugin name was not found
el_gr: Το όνομα του πρόσθετου δεν βρέθηκε
hu_hu: A plugin neve nem található
pt_br: O nome do plugin não foi encontrado

source: less than a minute ago
cs_cz: před méně než minutou
da_dk: for mindre end et minut siden
de_de: vor weniger als einer Minute
el_gr: λιγότερο από ένα λεπτό πριν
fi_fi: alle minuutti sitten
fr_fr: il y a moins d'une minute
hu_hu: kevesebb, mint egy perccel ezelőtt
it_it: meno di un minuto fa
ja_jp: 今しがた
nl_nl: minder dan een minuut geleden
pl_pl: mniej niż minutę temu
pt_br: há menos de um minuto
ro_ro: cu mai puțin de un minut în urmă
ru_ru: менее минуты назад
sk_sk: pred menej ako minútou
sv_se: för mindre än en minut sedan
tr_tr: bir dakikadan daha kısa bir süre önce

source: around %d minutes ago
cs_cz: asi před %d minutami
da_dk: omkring %d minutter siden
de_de: vor ungefähr %d Minuten
el_gr: περίπου %d λεπτά πριν
fi_fi: noin %d minuuttia sitten
fr_fr: environ %d minutes il y a
hu_hu: körülbelül %d percekkel ezelőtt
it_it: circa %d minuti fa
nl_nl: ongeveer %d minuten geleden
pl_pl: około %d minut temu
pt_br: cerca de %d minutos atrás
ro_ro: în jur de %d minute în urmă
ru_ru: около %d минут назад
sk_sk: pred približne %d minútami
sv_se: cirka %d minuter sedan
tr_tr: yaklaşık %d dakika önce

source: around %d hours ago
cs_cz: před asi %d hodinami
da_dk: omkring %d timer siden
de_de: vor ungefähr %d Stunden
el_gr: περίπου %d ώρες πριν
fi_fi: noin %d tuntia sitten
fr_fr: autour de %d il y a quelques heures
hu_hu: körülbelül %d órával ezelőtt
it_it: circa %d ore fa
nl_nl: ongeveer %d uur geleden
pl_pl: około %d godzin temu
pt_br: cerca de %d horas atrás
ro_ro: în jur de %d acum câteva ore
ru_ru: около %d часов назад
sk_sk: pred približne %d hodinami
sv_se: cirka %d timmar sedan
tr_tr: yaklaşık %d saat önce

source: around %d days ago
cs_cz: přibližně před %d dny
da_dk: omkring %d dage siden
de_de: vor etwa %d Tagen
el_gr: περίπου %d ημέρες πριν
fi_fi: noin %d päivää sitten
fr_fr: autour de %d jours ago
hu_hu: körülbelül %d napokkal ezelőtt
it_it: intorno a %d giorni fa
ja_jp: around %d 日前
nl_nl: ongeveer %d dagen geleden
pl_pl: około %d dni temu
pt_br: cerca de %d dias atrás
ro_ro: în jur de %d acum câteva zile
ru_ru: около %d дней назад
sk_sk: pred približne %d dňami
sv_se: runt %d dagar sedan
tr_tr: yaklaşık %d gün önce

source: around %d weeks ago
cs_cz: asi před %d týdny
da_dk: omkring %d uger siden
de_de: um %d vor Wochen
el_gr: περίπου %d εβδομάδες πριν
fi_fi: noin %d viikkoa sitten
fr_fr: autour de %d il y a plusieurs semaines
hu_hu: körülbelül %d héttel ezelőtt
it_it: intorno a %d settimane fa
nl_nl: rond %d weken geleden
pl_pl: około %d tygodnie temu
pt_br: em torno de %d semanas atrás
ro_ro: în jurul %d săptămâni în urmă
ru_ru: около %d недель назад
sk_sk: pred približne %d týždňami
sv_se: runt %d veckor sedan
tr_tr: etrafında %d hafta önce

source: around %d months ago
cs_cz: před %d měsíci
da_dk: omkring %d måneder siden
de_de: um %d vor Monaten
el_gr: πριν από περίπου %d μήνες
fi_fi: noin %d kuukautta sitten
fr_fr: autour de %d il y a des mois
hu_hu: körülbelül %d hónappal ezelőtt
it_it: intorno a %d mesi fa
nl_nl: rond %d maanden geleden
pl_pl: około %d miesięcy temu
pt_br: cerca de %d meses atrás
ro_ro: în jur de %d acum câteva luni
ru_ru: около %d месяцев назад
sk_sk: pred približne %d mesiacmi
sv_se: runt %d månader sedan
tr_tr: yaklaşık %d ay önce

source: over a year ago
cs_cz: před více než rokem
da_dk: for over et år siden
de_de: vor mehr als einem Jahr
el_gr: πάνω από ένα χρόνο πριν
fi_fi: yli vuosi sitten
fr_fr: il y a plus d'un an
hu_hu: több mint egy éve
it_it: più di un anno fa
ja_jp: 一年以上前
nl_nl: meer dan een jaar geleden
pl_pl: ponad rok temu
pt_br: há mais de um ano
ro_ro: cu peste un an în urmă
ru_ru: более года назад
sk_sk: pred viac ako rokom
sv_se: för över ett år sedan
tr_tr: bir yılı aşkın süre önce

source: over %d years ago
cs_cz: před více než %d lety
da_dk: over %d år siden
de_de: über %d vor Jahren
el_gr: πάνω από %d χρόνια πρίν
fi_fi: yli %d vuotta sitten
fr_fr: plus de %d ans ago
hu_hu: több mint %d évvel ezelőtt
it_it: oltre %d anni fa
nl_nl: meer dan %d jaar geleden
pl_pl: ponad %d lat temu
pt_br: mais de %d anos atrás
ro_ro: peste %d ani în urmă
ru_ru: более %d лет назад
sk_sk: pred viac ako %d rokmi
sv_se: över %d år sedan
tr_tr: üzerinde %d yıllar önce

source: Not Available
cs_cz: Není k dispozici
da_dk: Ikke tilgængelig
de_de: Nicht verfügbar
el_gr: Δεν είναι διαθέσιμο
fi_fi: Ei saatavilla
fr_fr: Non disponible
hu_hu: Nem elérhető
it_it: Non disponibile
ja_jp: 使用不可
nl_nl: Niet beschikbaar
pl_pl: Niedostępne
pt_br: Não disponível
ro_ro: Nu este disponibil
ru_ru: Недоступно
sk_sk: Nie je k dispozícii
sv_se: Inte tillgänglig
tr_tr: Mevcut değil

source: Replace the Installed Plugins section with a whole new interface. Plugin Manager provides both users and developers with an improved comprehensive layout displaying a new section for troubleshooting plugins with a new plugin structure breakdown for each plugin. Install plugins direct from the Plugin Directory or explore new upcoming or untested features from manual plugins.
cs_cz: Nahrazení sekce Nainstalované zásuvné moduly zcela novým rozhraním. Správce zásuvných modulů poskytuje uživatelům i vývojářům vylepšené komplexní rozvržení zobrazující novou sekci pro řešení problémů se zásuvnými moduly s novým členěním struktury zásuvných modulů pro každý zásuvný modul. Instalujte zásuvné moduly přímo z Adresáře zásuvných modulů nebo prozkoumejte nové připravované či neotestované funkce z ručně vytvořených zásuvných modulů.
da_dk: Udskift afsnittet Installerede plugins med en helt ny grænseflade. Plugin Manager giver både brugere og udviklere et forbedret omfattende layout, der viser et nyt afsnit til fejlfinding af plugins med en ny opdeling af plugin-strukturen for hvert plugin. Installer plugins direkte fra Plugin Directory eller udforsk nye kommende eller uprøvede funktioner fra manuelle plugins.
de_de: Ersetzen Sie den Abschnitt Installierte Plugins durch eine völlig neue Oberfläche. Der Plugin-Manager bietet sowohl Benutzern als auch Entwicklern ein verbessertes, umfassendes Layout mit einem neuen Abschnitt für die Fehlersuche bei Plugins und einer neuen Aufschlüsselung der Plugin-Struktur für jedes Plugin. Installieren Sie Plugins direkt aus dem Plugin-Verzeichnis oder erforschen Sie neue oder noch nicht getestete Funktionen von manuellen Plugins.
el_gr: Αντικαταστήστε την ενότητα "Εγκατεστημένα πρόσθετα" με ένα εντελώς νέο περιβάλλον εργασίας. Το Plugin Manager παρέχει τόσο στους χρήστες όσο και στους προγραμματιστές μια βελτιωμένη ολοκληρωμένη διάταξη που εμφανίζει μια νέα ενότητα για την αντιμετώπιση προβλημάτων στα πρόσθετα με μια νέα ανάλυση της δομής των πρόσθετων για κάθε πρόσθετο. Εγκαταστήστε πρόσθετα απευθείας από τον κατάλογο πρόσθετων ή εξερευνήστε νέα επερχόμενα ή μη δοκιμασμένα χαρακτηριστικά από χειροκίνητα πρόσθετα.
fi_fi: Korvaa asennetut lisäosat -osio kokonaan uudella käyttöliittymällä. Plugin Manager tarjoaa sekä käyttäjille että kehittäjille parannetun kattavan ulkoasun, jossa näkyy uusi osio pluginien vianmääritystä varten ja uusi plugin-rakenteen jaottelu kullekin pluginille. Asenna liitännäisiä suoraan liitännäishakemistosta tai tutustu uusiin tuleviin tai testaamattomiin ominaisuuksiin manuaalisista liitännäisistä.
fr_fr: Remplacez la section des plugins installés par une toute nouvelle interface. Le gestionnaire de plugins offre aux utilisateurs et aux développeurs une présentation améliorée et complète, avec une nouvelle section pour le dépannage des plugins et une nouvelle structure de plugins pour chaque plugin. Installez des plugins directement depuis le répertoire des plugins ou explorez les nouvelles fonctionnalités à venir ou non testées des plugins manuels.
hu_hu: A Telepített bővítmények rész lecserélése egy teljesen új felületre. A Plugin Manager mind a felhasználók, mind a fejlesztők számára egy továbbfejlesztett, átfogó elrendezést biztosít, amely egy új részt jelenít meg a hibaelhárításhoz szükséges pluginok számára, új plugin struktúra szerinti bontással minden egyes plugin esetében. Telepítsen bővítményeket közvetlenül a bővítményjegyzékből, vagy fedezze fel a kézi bővítmények új, hamarosan megjelenő vagy még nem tesztelt funkcióit.
it_it: Sostituisce la sezione Plugin installati con un'interfaccia completamente nuova. Plugin Manager offre sia agli utenti che agli sviluppatori un layout completo e migliorato, con una nuova sezione per la risoluzione dei problemi dei plugin e una nuova suddivisione della struttura dei plugin per ogni plugin. Installa i plugin direttamente dalla Plugin Directory o esplora le nuove funzionalità in arrivo o non testate dai plugin manuali.
ja_jp: インストール済みプラグインセクションを全く新しいインターフェイスに置き換えます。プラグインマネージャーは、ユーザーと開発者の両方に、改良された包括的なレイアウトを提供し、プラグインのトラブルシューティングのための新しいセクションと各プラグインの新しい構造内訳を表示します。プラグインディレクトリから直接プラグインをインストールしたり、手動プラグインから新しい予定や未試験の機能を探したりすることができます。
nl_nl: De sectie Geïnstalleerde plugins vervangen door een geheel nieuwe interface. Plugin Manager biedt zowel gebruikers als ontwikkelaars een verbeterde uitgebreide lay-out met een nieuwe sectie voor het oplossen van problemen met plugins en een nieuwe uitsplitsing van de pluginstructuur voor elke plugin. Installeer plugins rechtstreeks vanuit de Plugin Directory of verken nieuwe opkomende of ongeteste functies van handmatige plugins.
pl_pl: Zastąpienie sekcji Zainstalowane wtyczki zupełnie nowym interfejsem. Plugin Manager oferuje zarówno użytkownikom, jak i programistom ulepszony, kompleksowy układ, wyświetlający nową sekcję dotyczącą rozwiązywania problemów z wtyczkami, z nowym podziałem struktury wtyczek dla każdej wtyczki. Instalowanie wtyczek bezpośrednio z Katalogu wtyczek lub odkrywanie nowych, nadchodzących lub niesprawdzonych funkcji z ręcznych wtyczek.
pt_br: Substitua a secção Plugins Instalados por uma interface totalmente nova. O Gestor de plug-ins oferece aos utilizadores e aos programadores um esquema abrangente melhorado, com uma nova secção para a resolução de problemas de plug-ins e uma nova estrutura de plug-ins para cada plug-in. Instale plugins directamente a partir do Directório de Plugins ou explore novas funcionalidades futuras ou não testadas a partir de plugins manuais.
ro_ro: Înlocuiți secțiunea Plugins instalate cu o interfață complet nouă. Plugin Manager oferă atât utilizatorilor, cât și dezvoltatorilor un aspect cuprinzător îmbunătățit, afișând o nouă secțiune pentru depanarea plugin-urilor, cu o nouă defalcare a structurii plugin-urilor pentru fiecare plugin. Instalați plugin-uri direct din Directorul de plugin-uri sau explorați noile caracteristici viitoare sau netestate din plugin-urile manuale.
ru_ru: Замените раздел "Установленные плагины" на совершенно новый интерфейс. Менеджер плагинов предоставляет пользователям и разработчикам улучшенный комплексный макет, отображающий новый раздел для устранения неполадок плагинов с новой разбивкой структуры плагинов для каждого плагина. Устанавливайте плагины прямо из Каталога плагинов или изучайте новые предстоящие или непроверенные возможности плагинов, установленных вручную.
sk_sk: Nahradenie sekcie Nainštalované doplnky úplne novým rozhraním. Správca zásuvných modulov poskytuje používateľom aj vývojárom vylepšené komplexné rozvrhnutie zobrazujúce novú sekciu na riešenie problémov so zásuvnými modulmi s novým členením štruktúry jednotlivých zásuvných modulov. Inštalujte zásuvné moduly priamo z adresára zásuvných modulov alebo preskúmajte nové pripravované alebo neotestované funkcie z manuálnych zásuvných modulov.
sv_se: Ersätt avsnittet Installerade plugins med ett helt nytt gränssnitt. Plugin Manager ger både användare och utvecklare en förbättrad övergripande layout som visar en ny sektion för felsökning av plugins med en ny uppdelning av pluginsstrukturen för varje plugin. Installera plugins direkt från pluginkatalogen eller utforska nya kommande eller otestade funktioner från manuella plugins.
tr_tr: Yüklü Eklentiler bölümünü yepyeni bir arayüzle değiştirin. Eklenti Yöneticisi, hem kullanıcılara hem de geliştiricilere, her eklenti için yeni bir eklenti yapısı dökümü ile eklentilerde sorun giderme için yeni bir bölüm görüntüleyen geliştirilmiş kapsamlı bir düzen sağlar. Eklentileri doğrudan Eklenti Dizini'nden yükleyin veya manuel eklentilerden yeni çıkacak veya test edilmemiş özellikleri keşfedin.

source: This plugin contains database changes
cs_cz: Tento zásuvný modul obsahuje změny v databázi
da_dk: Dette plugin indeholder ændringer i databasen
de_de: Dieses Plugin enthält Datenbankänderungen
el_gr: Αυτό το πρόσθετο περιέχει αλλαγές στη βάση δεδομένων
fi_fi: Tämä lisäosa sisältää tietokantamuutoksia
fr_fr: Ce plugin contient des modifications de la base de données
hu_hu: Ez a plugin adatbázis-változásokat tartalmaz
it_it: Questo plugin contiene modifiche al database
ja_jp: このプラグインは、データベースの変更を含みます
nl_nl: Deze plugin bevat database wijzigingen
pl_pl: Ten plugin zawiera zmiany w bazie danych
pt_br: Este plugin contém alterações na base de dados
ro_ro: Acest plugin conține modificări ale bazei de date
ru_ru: Этот плагин содержит изменения в базе данных
sk_sk: Tento zásuvný modul obsahuje zmeny databázy
sv_se: Det här insticksprogrammet innehåller ändringar i databasen
tr_tr: Bu eklenti veritabanı değişiklikleri içerir

source: This plugin makes changes to your database, usually by adding more tables. Read more about the possible effects of this plugin.
cs_cz: Tento zásuvný modul provádí změny v databázi, obvykle přidává další tabulky. Přečtěte si více o možných účincích tohoto zásuvného modulu.
da_dk: Dette plugin foretager ændringer i din database, normalt ved at tilføje flere tabeller. Læs mere om de mulige virkninger af dette plugin.
de_de: Dieses Plugin nimmt Änderungen an Ihrer Datenbank vor, in der Regel durch Hinzufügen weiterer Tabellen. Lesen Sie mehr über die möglichen Auswirkungen dieses Plugins.
el_gr: Αυτό το πρόσθετο κάνει αλλαγές στη βάση δεδομένων σας, συνήθως προσθέτοντας περισσότερους πίνακες. Διαβάστε περισσότερα για τις πιθανές επιπτώσεις αυτού του πρόσθετου.
fi_fi: Tämä lisäosa tekee muutoksia tietokantaasi, yleensä lisäämällä lisää tauluja. Lue lisää tämän laajennuksen mahdollisista vaikutuksista.
fr_fr: Ce plugin apporte des modifications à votre base de données, généralement en ajoutant des tables supplémentaires. En savoir plus sur les effets possibles de ce plugin.
hu_hu: Ez a plugin változtatásokat eszközöl az adatbázisban, általában újabb táblák hozzáadásával. Olvasson többet a bővítmény lehetséges hatásairól.
it_it: Questo plugin apporta modifiche al suo database, solitamente aggiungendo altre tabelle. Per saperne di più sui possibili effetti di questo plugin.
ja_jp: このプラグインは、通常、より多くのテーブルを追加することによって、データベースに変更を加えます。このプラグインがもたらす可能性のある影響について、詳しくはこちらをご覧ください。
nl_nl: Deze plugin brengt wijzigingen aan in uw database, meestal door meer tabellen toe te voegen. Lees meer over de mogelijke effecten van deze plugin.
pl_pl: Ten plugin wprowadza zmiany w Państwa bazie danych, zazwyczaj poprzez dodanie kolejnych tabel. Proszę przeczytać więcej o możliwych efektach działania tej wtyczki.
pt_br: Este plugin faz alterações à sua base de dados, normalmente adicionando mais tabelas. Leia mais sobre os possíveis efeitos deste plugin.
ro_ro: Acest plugin face modificări în baza de date, de obicei prin adăugarea de tabele suplimentare. Citiți mai multe despre posibilele efecte ale acestui plugin.
ru_ru: Этот плагин вносит изменения в Вашу базу данных, обычно путем добавления дополнительных таблиц. Узнайте больше о возможных последствиях этого плагина.
sk_sk: Tento zásuvný modul vykonáva zmeny v databáze, zvyčajne pridaním ďalších tabuliek. Prečítajte si viac informácií o možných účinkoch tohto zásuvného modulu.
sv_se: Det här insticksprogrammet ändrar din databas, vanligtvis genom att lägga till fler tabeller. Läs mer om de möjliga effekterna av det här insticksprogrammet.
tr_tr: Bu eklenti, genellikle daha fazla tablo ekleyerek veritabanınızda değişiklikler yapar. Bu eklentinin olası etkileri hakkında daha fazla bilgi edinin.

source: Learn more
cs_cz: Zjistěte více
da_dk: Få mere at vide
de_de: Mehr erfahren
el_gr: Μάθετε περισσότερα
fi_fi: Lue lisää
fr_fr: En savoir plus
hu_hu: Tudjon meg többet
it_it: Per saperne di più
ja_jp: もっと詳しく
nl_nl: Meer informatie
pl_pl: Dowiedz się więcej
pt_br: Saiba mais
ro_ro: Aflați mai multe
ru_ru: Подробнее
sk_sk: Zistite viac
sv_se: Läs mer
tr_tr: Daha fazla bilgi edinin

source: Go to Plugin Problems
cs_cz: Přejít na Problémy se zásuvnými moduly
da_dk: Gå til Plugin-problemer
de_de: Gehen Sie zu Plugin-Probleme
el_gr: Πηγαίνετε στα Προβλήματα Plugin
fi_fi: Siirry kohtaan Plugin Problems
fr_fr: Allez à Problèmes de plugin
hu_hu: Tovább a Plugin problémákhoz
it_it: Vai a Problemi con i plugin
ja_jp: プラグインの問題へ
nl_nl: Ga naar problemen met de plugin
pl_pl: Przejdź do Problemy z wtyczkami
pt_br: Ir para Problemas de Plugin
ro_ro: Mergeți la Probleme cu Plugin-urile
ru_ru: Перейти к разделу Проблемы с плагинами
sk_sk: Prejsť na Problémy so zásuvným modulom
sv_se: Gå till Plugin-problem
tr_tr: Eklenti Sorunlarına Git

source: Last Updated
cs_cz: Poslední aktualizace
da_dk: Sidst opdateret
de_de: Zuletzt aktualisiert
el_gr: Τελευταία ενημέρωση
fi_fi: Viimeksi päivitetty
fr_fr: Dernière mise à jour
hu_hu: Utolsó frissítés
it_it: Ultimo aggiornamento
ja_jp: 最終更新日
nl_nl: Laatst bijgewerkt
pl_pl: Ostatnio aktualizowane
pt_br: Última actualização
ro_ro: Ultima actualizare
ru_ru: Последнее обновление
sk_sk: Posledná aktualizácia
sv_se: Senast uppdaterad
tr_tr: Son Güncelleme
