Repository: kanboard-ng/gettext-locale
Catalog: */LC_MESSAGES/PluginManager.po
Languages: cs_cz, da_dk, de_de, el_gr, fi_fi, fr_fr, hu_hu, it_it, ja_jp, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sk_sk, sv_se, tr_tr

source: Plugins listed as incompatible are based on the application version limit set by the plugin developer. You are using
cs_cz: Zásuvné moduly uvedené jako nekompatibilní jsou založeny na limitu verze aplikace stanoveném vývojářem zásuvného modulu. Používáte
da_dk: Plugins, der er opført som inkompatible, er baseret på den grænse for programversionen, der er fastsat af plugin-udvikleren. Du bruger
de_de: Die als inkompatibel aufgeführten Plugins basieren auf der vom Plugin-Entwickler festgelegten Versionsgrenze der Anwendung. Sie verwenden
el_gr: Τα πρόσθετα που αναφέρονται ως ασύμβατα βασίζονται στο όριο έκδοσης της εφαρμογής που έχει οριστεί από τον προγραμματιστή του πρόσθετου. Χρησιμοποιείτε
fi_fi: Yhteensopimattomiksi listatut lisäosat perustuvat lisäosan kehittäjän asettamaan sovelluksen versiorajoitukseen. Käytät
fr_fr: Les plugins listés comme incompatibles sont basés sur la limite de version de l'application fixée par le développeur du plugin. Vous utilisez
hu_hu: Az inkompatibilisként felsorolt bővítmények a bővítmény fejlesztője által meghatározott alkalmazásverzió-korlátozáson alapulnak. Ön a
it_it: I plugin elencati come incompatibili si basano sul limite di versione dell'applicazione impostato dallo sviluppatore del plugin. Lei sta utilizzando
ja_jp: 互換性がないと記載されているプラグインは、プラグイン開発者が設定したアプリケーションのバージョン制限に基づくものです。あなたが使用しているのは
nl_nl: Plugins die als incompatibel zijn vermeld, zijn gebaseerd op de toepassingsversielimiet die door de plugin-ontwikkelaar is ingesteld. U gebruikt
pl_pl: Wtyczki wymienione jako niekompatybilne opierają się na limicie wersji aplikacji ustalonym przez twórcę wtyczki. Używają Państwo
pt_br: Os plug-ins listados como incompatíveis baseiam-se no limite de versão da aplicação definido pelo programador do plug-in. Está a utilizar
ro_ro: Plugin-urile enumerate ca fiind incompatibile se bazează pe limita de versiune a aplicației stabilită de dezvoltatorul plugin-ului. Folosiți
ru_ru: Плагины, перечисленные как несовместимые, основаны на ограничении версии приложения, установленном разработчиком плагина. Вы используете
sk_sk: Zásuvné moduly uvedené ako nekompatibilné sú založené na limite verzie aplikácie stanovenom vývojárom zásuvného modulu. Používate
sv_se: Plugins som anges som inkompatibla är baserade på den gräns för programversionen som pluginutvecklaren har fastställt. Du använder
tr_tr: Uyumsuz olarak listelenen eklentiler, eklenti geliştiricisi tarafından belirlenen uygulama sürümü sınırına dayanmaktadır. Kullandığınız

source: Name
cs_cz: Název
da_dk: Navn
el_gr: Όνομα
fi_fi: Nimi
fr_fr: Nom
hu_hu: Név
it_it: Nome
ja_jp: 名称
nl_nl: Naam
pl_pl: Nazwa
pt_br: Nome
ro_ro: Nume
ru_ru: Имя
sk_sk: Názov
sv_se: Namn
tr_tr: İsim

source: Author
cs_cz: Autor
da_dk: Forfatter
de_de: Autor
el_gr: Συγγραφέας
fi_fi: Kirjoittaja
fr_fr: Auteur
hu_hu: Szerző
it_it: Autore
ja_jp: 著者名
nl_nl: Auteur
pl_pl: Autor
pt_br: Autor
ro_ro: Autor
ru_ru: Автор
sk_sk: Autor
sv_se: Författare
tr_tr: Yazar

source: Kanboard Compatibility
cs_cz: Kompatibilita s deskami Kanboard
da_dk: Kanboard-kompatibilitet
de_de: Kanboard Kompatibilität
el_gr: Συμβατότητα Kanboard
fi_fi: Kanboard-yhteensopivuus
fr_fr: Compatibilité avec le Kanboard
hu_hu: Kanboard kompatibilitás
it_it: Compatibilità Kanboard
ja_jp: カンボードとの互換性
nl_nl: Kanboard compatibiliteit
pl_pl: Kompatybilność z Kanboardem
pt_br: Compatibilidade com o Kanboard
ro_ro: Compatibilitatea Kanboard
ru_ru: Совместимость Kanboard
sk_sk: Kompatibilita s doskou Kanboard
sv_se: Kompatibilitet med Kanboard
tr_tr: Kanboard Uyumluluğu

source: Plugin Readme
cs_cz: Readme pluginu
da_dk: Læs mere om plugins
de_de: Plugin-Liesmich
fr_fr: Readme du plugin
it_it: Readme del plugin
ja_jp: プラグインReadme
nl_nl: Leesmij van de plugin
pl_pl: Readme wtyczki
pt_br: Leiame do plugin
ru_ru: Readme плагина
sk_sk: Readme pluginu
sv_se: Läs mer om plugins
tr_tr: Eklenti Benioku

source: Uninstall
cs_cz: Odinstalujte stránku
da_dk: Afinstaller
de_de: Deinstallieren Sie
el_gr: Απεγκατάσταση του
fi_fi: Poista
fr_fr: Désinstaller
hu_hu: A eltávolítása
it_it: Disinstallare
ja_jp: アンインストール
nl_nl: verwijderen
pl_pl: Odinstaluj
pt_br: Desinstalar
ro_ro: Dezinstalați
ru_ru: Деинсталлируйте
sk_sk: Odinštalovanie stránky
sv_se: Avinstallera
tr_tr: Kaldırma

source: Installed
cs_cz: Nainstalováno
da_dk: Installeret
de_de: Installiert
el_gr: Εγκατεστημένο
fi_fi: Asennettu
fr_fr: Installé
hu_hu: Telepített
it_it: Installato
ja_jp: インストール済み
nl_nl: Geïnstalleerd
pl_pl: Zainstalowane
pt_br: Instalado
ro_ro: Instalat
ru_ru: Установлено
sk_sk: Nainštalované
sv_se: Installerad
tr_tr: Yüklendi

source: There is no plugin loaded.
cs_cz: Není načten žádný zásuvný modul.
da_dk: Der er ikke indlæst noget plugin.
de_de: Es ist kein Plugin geladen.
el_gr: Δεν έχει φορτωθεί κανένα πρόσθετο.
fi_fi: Lisäosaa ei ole ladattu.
fr_fr: Aucun plugin n'est chargé.
hu_hu: Nincs betöltve plugin.
it_it: Non è stato caricato alcun plugin.
ja_jp: プラグインが読み込まれていない。
nl_nl: Er is geen plugin geladen.
pl_pl: Nie jest załadowany żaden plugin.
pt_br: Não há nenhum plugin carregado.
ro_ro: Nu este încărcat niciun plugin.
ru_ru: Плагин не загружен.
sk_sk: Nie je načítaný žiadny zásuvný modul.
sv_se: Det finns inget insticksprogram laddat.
tr_tr: Yüklü bir eklenti yok.

source: Copy plugin list
cs_cz: Kopírování seznamu zásuvných modulů
da_dk: Kopier plugin-liste
de_de: Plugin-Liste kopieren
el_gr: Αντιγραφή λίστας πρόσθετων
fi_fi: Kopioi plugin-luettelo
fr_fr: Copier la liste des plugins
hu_hu: Plugin lista másolása
it_it: Copia l'elenco dei plugin
ja_jp: プラグインリストをコピーする
nl_nl: Plugin lijst kopiëren
pl_pl: Skopiuj listę wtyczek
pt_br: Copiar lista de plugins
ro_ro: Copiați lista de plugin-uri
ru_ru: Копирование списка плагинов
sk_sk: Kopírovanie zoznamu zásuvných modulov
sv_se: Kopiera listan över insticksprogram
tr_tr: Eklenti listesini kopyala

source: by
cs_cz: podle
da_dk: af
de_de: von
el_gr: από
fr_fr: par
hu_hu: a
it_it: da
ja_jp: で
nl_nl: door
pl_pl: przez
pt_br: por
ro_ro: de
ru_ru: по
sk_sk: podľa
sv_se: av
tr_tr: tarafından

source: Copy to Clipboard
cs_cz: Kopírování do schránky
da_dk: Kopier til udklipsholder
de_de: In die Zwischenablage kopieren
el_gr: Αντιγραφή στο Πρόχειρο
fi_fi: Kopioi leikepöydälle
fr_fr: Copier dans le presse-papiers
hu_hu: Másolás a vágólapra
it_it: Copia negli Appunti
ja_jp: クリップボードにコピーする
nl_nl: Kopiëren naar klembord
pl_pl: Kopiuj do schowka
pt_br: Copiar para a área de transferência
ro_ro: Copiere în clipboard
ru_ru: Копировать в буфер обмена
sk_sk: Kopírovanie do schránky
sv_se: Kopiera till Urklipp
tr_tr: Panoya Kopyala

source: Search for installed plugin...
cs_cz: Hledání nainstalovaného zásuvného modulu...
da_dk: Søg efter installeret plugin...
de_de: Suchen Sie nach dem installierten Plugin...
el_gr: Αναζήτηση για εγκατεστημένο πρόσθετο...
fi_fi: Etsi asennettu lisäosa...
fr_fr: Recherchez le plugin installé...
hu_hu: Telepített plugin keresése...
it_it: Cerca il plugin installato...
ja_jp: インストールされているプラグインを検索する...
nl_nl: Zoeken naar geïnstalleerde plugin...
pl_pl: Wyszukaj zainstalowany plugin...
pt_br: Procurar o plugin instalado...
ro_ro: Căutați plugin-ul instalat...
ru_ru: Поиск установленного плагина...
sk_sk: Vyhľadajte nainštalovaný zásuvný modul...
sv_se: Sök efter installerat insticksprogram...
tr_tr: Yüklü eklentiyi arayın...

source: Search installed plugins
cs_cz: Vyhledávání nainstalovaných zásuvných modulů
da_dk: Søg i installerede plugins
de_de: Installierte Plugins suchen
el_gr: Αναζήτηση εγκατεστημένων plugins
fi_fi: Etsi asennettuja lisäosia
fr_fr: Rechercher les plugins installés
hu_hu: Keresés a telepített bővítményekben
it_it: Cerca i plugin installati
ja_jp: インストールされているプラグインを検索する
nl_nl: Geïnstalleerde plugins zoeken
pl_pl: Wyszukaj zainstalowane wtyczki
pt_br: Pesquisar plugins instalados
ro_ro: Căutați plugin-urile instalate
ru_ru: Поиск установленных плагинов
sk_sk: Vyhľadávanie nainštalovaných zásuvných modulov
sv_se: Sök installerade plugins
tr_tr: Yüklü eklentileri arama

source: You have %s plugins installed
cs_cz: Máte nainstalované pluginy %s
da_dk: Du har installeret %s plugins
de_de: Sie haben %s Plugins installiert
el_gr: Έχετε εγκαταστήσει τα πρόσθετα %s
fi_fi: Sinulla on asennettuna %s plugins
fr_fr: Vous avez installé les plugins %s
hu_hu: Telepített %s bővítmények
it_it: Ha installato i plugin di %s
ja_jp: %s のプラグインがインストールされています。
nl_nl: U hebt %s plugins geïnstalleerd
pl_pl: Mają Państwo zainstalowane wtyczki %s
pt_br: Tem %s plugins instalados
ro_ro: Aveți instalate plugin-urile %s
ru_ru: У Вас установлены плагины %s
sk_sk: Máte nainštalované doplnky %s
sv_se: Du har installerat %s plugins
tr_tr: %s eklentileri yüklü

source: Click this link then focus in the search box to filter plugins
el_gr: Κάντε κλικ σε αυτόν τον σύνδεσμο και, στη συνέχεια, εστιάστε στο πλαίσιο αναζήτησης για να φιλτράρετε τα πρόσθετα
hu_hu: Kattintson erre a linkre, majd fókuszáljon a keresőmezőben a pluginek szűréséhez
pt_br: Clique nesta hiperligação e, em seguida, seleccione a caixa de pesquisa para filtrar os plug-ins

source: with %s updates available
el_gr: με διαθέσιμες ενημερώσεις %s
hu_hu: %s frissítésekkel elérhető
pt_br: com %s actualizações disponíveis

source: and %s incompatible plugin(s)
cs_cz: a %s nekompatibilní zásuvné moduly.
da_dk: og %s inkompatible plugin(s)
de_de: und %s inkompatible Plugin(s)
el_gr: και %s ασύμβατο(α) πρόσθετο(α)
fi_fi: ja %s yhteensopimattomat lisäosat
fr_fr: et %s plugin(s) incompatible(s)
hu_hu: és %s inkompatibilis plugin(s)
it_it: e %s plugin incompatibili
ja_jp: および %s 互換性のないプラグインを使用しています。
nl_nl: en %s incompatibele plugin(s)
pl_pl: oraz %s niekompatybilne wtyczki
pt_br: e %s plugin(s) incompatível(eis)
ro_ro: și %s plugin(uri) incompatibile
ru_ru: и %s несовместимый(ые) плагин(ы).
sk_sk: a %s nekompatibilné zásuvné moduly
sv_se: och %s inkompatibla insticksprogram.
tr_tr: ve %s uyumsuz eklenti(ler)

source: Refresh this page after updating this plugin
el_gr: Ανανεώστε αυτή τη σελίδα μετά την ενημέρωση αυτού του πρόσθετου
hu_hu: Frissítse ezt az oldalt a plugin frissítése után
pt_br: Actualizar esta página depois de actualizar este plugin

source: Technical Info
cs_cz: Technické informace
da_dk: Teknisk info
de_de: Technische Informationen
el_gr: Τεχνικές πληροφορίες
fi_fi: Tekniset tiedot
fr_fr: Informations techniques
hu_hu: Műszaki információ
it_it: Informazioni tecniche
ja_jp: 技術情報
nl_nl: Technische informatie
pl_pl: Informacje techniczne
pt_br: Informações técnicas
ro_ro: Informații tehnice
ru_ru: Техническая информация
sk_sk: Technické informácie
sv_se: Teknisk information
tr_tr: Teknik Bilgiler

source: Content Cleaner
cs_cz: Čistič obsahu
da_dk: Renere indhold
de_de: Inhalt Reiniger
el_gr: Καθαριστής περιεχομένου
fi_fi: Sisällön puhdistaja
fr_fr: Nettoyeur de contenu
hu_hu: Tartalom tisztító
it_it: Pulitore di contenuti
ja_jp: コンテンツクリーナー
nl_nl: Inhoud Schoner
pt_br: Limpador de conteúdo
ro_ro: Curățător de conținut
ru_ru: Очиститель содержимого
sk_sk: Čistič obsahu
sv_se: Rengöring av innehåll
tr_tr: İçerik Temizleyici

source: Plugins
cs_cz: Zásuvné moduly
fi_fi: Liitännäiset
it_it: Plugin
ja_jp: プラグイン
pl_pl: Wtyczki
ro_ro: Plugin-uri
ru_ru: Плагины
sk_sk: Zásuvné moduly
sv_se: Insticksprogram
tr_tr: Eklentiler

source: Unable to open plugin archive
cs_cz: Nelze otevřít archiv zásuvného modulu
da_dk: Kan ikke åbne plugin arkiv
de_de: Plugin-Archiv kann nicht geöffnet werden
fi_fi: Lisäosan arkistoa ei voi avata
fr_fr: Impossible d'ouvrir l'archive du plugin
it_it: Impossibile aprire l'archivio del plugin
ja_jp: プラグインアーカイブを開くことができない
nl_nl: Kan plugin-archief niet openen
pl_pl: Nie można otworzyć archiwum wtyczek
ro_ro: Nu se poate deschide arhiva plugin-ului
ru_ru: Невозможно открыть архив плагина
sk_sk: Nie je možné otvoriť archív zásuvného modulu
sv_se: Det går inte att öppna plugin-arkivet
tr_tr: Eklenti arşivi açılamıyor

source: Unable to extract plugin archive.
cs_cz: Nelze extrahovat archiv zásuvného modulu.
da_dk: Kan ikke udpakke plugin-arkivet.
de_de: Das Plugin-Archiv kann nicht extrahiert werden.
fi_fi: Liitännäisarkistoa ei pystytä purkamaan.
fr_fr: Impossible d'extraire l'archive du plugin.
it_it: Impossibile estrarre l'archivio del plugin.
ja_jp: プラグインアーカイブを展開できません。
nl_nl: Kan plugin-archief niet uitpakken.
pl_pl: Nie można wyodrębnić archiwum wtyczki.
ro_ro: Nu se poate extrage arhiva plugin-ului.
ru_ru: Невозможно извлечь архив плагина.
sk_sk: Nie je možné extrahovať archív zásuvného modulu.
sv_se: Det går inte att extrahera plugin-arkivet.
tr_tr: Eklenti arşivi çıkarılamıyor.

source: Plugin directory not found.
cs_cz: Adresář pluginu nebyl nalezen.
da_dk: Plugin-katalog ikke fundet.
de_de: Plugin-Verzeichnis nicht gefunden.
fi_fi: Liitännäishakemistoa ei löydy.
fr_fr: Le répertoire des plugins n'a pas été trouvé.
it_it: La directory dei plugin non è stata trovata.
ja_jp: Pluginディレクトリが見つかりません。
nl_nl: Plugin directory niet gevonden.
pl_pl: Nie znaleziono katalogu z wtyczkami.
ro_ro: Directorul de plugin-uri nu a fost găsit.
ru_ru: Каталог плагинов не найден.
sk_sk: Adresár zásuvného modulu nebol nájdený.
sv_se: Plugin-katalogen har inte hittats.
tr_tr: Eklenti dizini bulunamadı.

source: File Plugin.php could not get extracted.
cs_cz: Soubor Plugin.php se nepodařilo rozbalit.
da_dk: Filen Plugin.php kunne ikke udtrækkes.
de_de: Die Datei Plugin.php konnte nicht extrahiert werden.
fi_fi: Tiedostoa Plugin.php ei saatu purettua.
fr_fr: Le fichier Plugin.php n'a pas pu être extrait.
it_it: Il file Plugin.php non è stato estratto.
ja_jp: ファイルPlugin.phpが抽出されませんでした。
nl_nl: Bestand Plugin.php kon niet worden uitgepakt.
pl_pl: Plik Plugin.php nie mógł zostać wyodrębniony.
ro_ro: Fișierul Plugin.php nu a putut fi extras.
ru_ru: Файл Plugin.php не удалось извлечь.
sk_sk: Súbor Plugin.php sa nepodarilo extrahovať.
sv_se: Filen Plugin.php kunde inte extraheras.
tr_tr: Plugin.php dosyası ayıklanamadı.

source: The plugin name was not found.
cs_cz: Název zásuvného modulu nebyl nalezen.
da_dk: Plugin-navnet blev ikke fundet.
de_de: Der Name des Plugins wurde nicht gefunden.
fi_fi: Lisäosan nimeä ei löydetty.
fr_fr: Le nom du plugin n'a pas été trouvé.
it_it: Il nome del plugin non è stato trovato.
ja_jp: プラグイン名が見つかりませんでした。
nl_nl: De naam van de plugin is niet gevonden.
pl_pl: Nie znaleziono nazwy wtyczki.
ro_ro: Numele plugin-ului nu a fost găsit.
ru_ru: Имя плагина не найдено.
sk_sk: Názov zásuvného modulu nebol nájdený.
sv_se: Namnet på insticksprogrammet hittades inte.
tr_tr: Eklenti adı bulunamadı.

source: Multi Plugin
it_it: Plugin multipli
ja_jp: マルチプラグイン
tr_tr: Çoklu Eklenti

source: Readme
da_dk: Læs mere
de_de: Liesmich
fr_fr: Lisez-moi
sv_se: Läs mer
tr_tr: Beni oku

source: All information related to your setup can be easily found through the
cs_cz: Veškeré informace týkající se vašeho nastavení lze snadno nalézt prostřednictvím.
da_dk: Du kan nemt finde alle oplysninger om din opsætning via
de_de: Alle Informationen zu Ihrer Einrichtung finden Sie ganz einfach über die
fi_fi: Kaikki asetuksiisi liittyvät tiedot löytyvät helposti osoitteesta
fr_fr: Toutes les informations relatives à votre installation peuvent être facilement trouvées par le biais de la rubrique
it_it: Tutte le informazioni relative alla sua configurazione possono essere facilmente reperite attraverso la sezione
ja_jp: あなたのセットアップに関連するすべての情報を、簡単に見つけることができます。
nl_nl: Alle informatie over uw instelling kunt u gemakkelijk vinden via de
pl_pl: Wszystkie informacje związane z Państwa instalacją można łatwo znaleźć poprzez
ro_ro: Toate informațiile legate de configurația dvs. pot fi găsite cu ușurință prin intermediul
ru_ru: Всю информацию, связанную с Вашей установкой, можно легко найти через
sk_sk: Všetky informácie týkajúce sa vášho nastavenia môžete ľahko nájsť prostredníctvom
sv_se: All information som rör din installation kan enkelt hittas via
tr_tr: Kurulumunuzla ilgili tüm bilgiler, aşağıdakiler aracılığıyla kolayca bulunabilir

source: page.
cs_cz: strana.
da_dk: side.
de_de: Seite.
fi_fi: sivu.
it_it: pagina.
ja_jp: のページをご覧ください。
nl_nl: pagina.
pl_pl: strona.
ro_ro: pagina.
ru_ru: стр.
sk_sk: strana.
sv_se: sida.
tr_tr: Sayfa.

source: Your Application Version
cs_cz: Verze vaší aplikace
da_dk: Din programversion
de_de: Ihre Anwendungsversion
fi_fi: Sovelluksen versio
fr_fr: Votre version de l'application
it_it: La sua versione dell'applicazione
ja_jp: お客様のアプリケーションのバージョン
nl_nl: Uw toepassingsversie
pl_pl: Wersja Państwa aplikacji
ro_ro: Versiunea aplicației dvs.
ru_ru: Версия Вашего приложения
sk_sk: Verzia vašej aplikácie
sv_se: Din programversion
tr_tr: Uygulama Sürümünüz

source: Filter Available Plugins
cs_cz: Filtrování dostupných zásuvných modulů
da_dk: Filtrere tilgængelige plugins
de_de: Verfügbare Plugins filtern
fi_fi: Suodata käytettävissä olevat lisäosat
fr_fr: Filtrer les plugins disponibles
it_it: Filtrare i plugin disponibili
ja_jp: 利用可能なプラグインを絞り込む
nl_nl: Beschikbare plug-ins filteren
pl_pl: Filtrowanie dostępnych wtyczek
ro_ro: Filtrează Plugin-urile disponibile
ru_ru: Фильтр доступных плагинов
sk_sk: Filtrovanie dostupných zásuvných modulov
sv_se: Filtrera tillgängliga insticksprogram
tr_tr: Mevcut Eklentileri Filtrele

source: Installed Plugin
cs_cz: Nainstalovaný plugin
da_dk: Installerede plugins
de_de: Installiertes Plugin
fi_fi: Asennettu lisäosa
fr_fr: Plugin installé
it_it: Plugin installato
ja_jp: インストールされているプラグイン
nl_nl: Geïnstalleerde plug-in
pl_pl: Zainstalowana wtyczka
ro_ro: Plugin instalat
ru_ru: Установленный плагин
sk_sk: Nainštalovaný doplnok
sv_se: Installerad plugin
tr_tr: Yüklü Eklenti

source: Filter Installed Plugins
cs_cz: Filtrování nainstalovaných zásuvných modulů
da_dk: Filtrere installerede plugins
de_de: Installierte Plugins filtern
fi_fi: Suodata asennetut lisäosat
fr_fr: Filtrer les plugins installés
it_it: Filtrare i plugin installati
ja_jp: インストール済みプラグインをフィルタリングする
nl_nl: Geïnstalleerde plug-ins filteren
pl_pl: Filtr zainstalowanych wtyczek
ro_ro: Filtrează plugin-urile instalate
ru_ru: Фильтр установленных плагинов
sk_sk: Filtrovanie nainštalovaných zásuvných modulov
sv_se: Filtrera installerade insticksprogram
tr_tr: Yüklü Eklentileri Filtrele
